Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Close selection
es_es: Cerrar selección

source: Registrants Statistics
es_es: Estadística de registrados

source: back to registrants list
es_es: regresar a la lista de registrados

source: Reschedule entries
es_es: Reprogramar entradas

source: Time between entries<br>(hh:mm)
es_es: Tiempo diferencial entre entradas<br>(hh:mm)

source: compute entries starting time
es_es: calcular hora de inicio de entradas

source: compute entries duration
es_es: calcular la duración de la entradas

source: CANCEL
es_es: CANCELAR

source: switch
es_es: cambiar

source: List of Scheduled Elements
es_es: Lista de los Elementos Programados

source: Expand All
es_es: Expandir todo

source: Deselect all
es_es: Deseleccionar todo

source: Start
es_es: Comenzar

source: End
es_es: Fin

source: Scheduled Element
es_es: Elemento Programado

source: from
es_es: desde

source: edit
es_es: editar

source: Clone this conference
es_es: Clonar esta conferencia

source: material package
es_es: Paquete del material

source: Get material package
es_es: Obtener paquete de material

source: Offline web site for your conference
es_es: Sitio Web fuera de línea para su conferencia

source: Close this conference
es_es: Cerrar esta conferencia

source: Delete this conference
es_es: Borrar esta Conferencia

source: badge printing
es_es: impresión de distintivos

source: Badges/Table Signs
es_es: Distintivos/Señales para la mesa

source: Abstract Managers and Abstract Reviewers
es_es: Gestores y arbitros de resúmenes

source: Abstract Managers
es_es: Gestores de Resúmenes

source: (users responsible for decisions about abstracts)
es_es: (los usuarios responsables de las decisiones acerca de los resúmenes)

source: Abstract Reviewers
es_es: Árbitros de Resúmenes

source: (users responsible for abstract verification)
es_es: (los usuarios responsables de la verificación del resumen)

source: Modification control
es_es: Control de modificaciones

source: users allowed to modify
es_es: usuarios con permiso de modificación

source: Modification key
es_es: Clave de modificación

source: Type of reviewing
es_es: Tipo de revisión

source: Date has not been set yet.
es_es: La Fecha aún no ha sido configurada

source: Upload a template
es_es: Cargar una plantilla

source: Format
es_es: Formato

source: Grant submission rights to all speakers
es_es: Dar derechos de envío a todos los expositores

source: Remove all submission rights
es_es: Eliminar todos los derechos de envío

source: Grant modification rights to all session conveners
es_es: Proporcionar derechos de modificación a todos los convocantes de sesiones

source: Select your accommodation
es_es: Seleccione su alojamiento

source: <i>Registration form</i> is DEACTIVATED for this conference
es_es: <i>El Formulario de registro</i> está DESACTIVADO para esta conferencia

source: Personal data
es_es: Datos personales

source: Select your preferred choice
es_es: Seleccionar su opción preferida

source: [Optional] Select your second choice
es_es: [Opcional] Seleccione su segunda elección

source: Current registrants
es_es: Registrados actuales

source: name
es_es: nombre

source: institution
es_es: institución

source: position
es_es: posición

source: city
es_es: ciudad

source: country/region
es_es: país/región

source: Registration modification control
es_es: Control de modificaciones de registros

source: Registrars
es_es: Registradores

source: (users allowed to modify registration)
es_es: (los usuarios pueden modificar el registro)

source: Registration opening day
es_es: Día de apertura del registro

source: Registration deadline
es_es: Fecha límite de registro

source: You have already registered yourself
es_es: Ud. ya se ha registrado

source: You have already been successfully registered in this conference.
es_es: Usted ya ha sido registrado con éxito en esta conferencia.

source: One user can be registered only once in a conference.
es_es: Un usuario solo puede ser registrado solo una vez en cada conferencia

source: TERMS AND CONDITIONS
es_es: TERMINOS Y CONDICIONES

source: Please, confirm that you have read the conditions
es_es: Por favor confirmar que leyó las condiciones

source: Thank you for completing the registration form which has been sent to the organisers for their attention.
es_es: Gracias por completar el formulario de registro, este fue enviado a los organizadores para informarlos.

source: Registrant ID
es_es: ID del registrado

source: Registration date
es_es: Fecha de registro

source: Please, note that fields marked with <font color="red">*</font> are mandatory
es_es: Por favor, note que los campos marcados con <font color="red">*</font> son obligatorios

source: Are you sure you want to submit this form?
es_es: ¿Está seguro que desea enviar este formulario?

source: Maximum registrants reached
es_es: Se alcanzó el número máximo de personas registradas

source: We are sorry but your registration cannot be completed
es_es: Lo sentimos pero su registro no puede ser completado

source: Modification of your registration
es_es: Modificación de su registro

source: register
es_es: registrar

source: You cannot register without a user account
es_es: No puede registrarse sin una cuenta de usuario

source: Please log in if you have an account, or create a new one.
es_es: Por favor ingrese si Ud. tiene una cuenta, o genere una nueva.

source: sessions
es_es: sesiones

source: not specified
es_es: no especificado

source: Referee
es_es: Arbitro

source: More
es_es: Más

source: Speakers
es_es: Expositores

source: Now happening:
es_es: Ahora sucede:

source: All Sessions' Convener List
es_es: Lista de todos los convocantes de sesiones

source: Clone the event:
es_es: Clonar el evento:

source: Step 1: What to clone?
es_es: Paso 1: ¿Qué clonar?

source: Choose elements to clone:
es_es: Escoger elementos a clonar:

source: Main information
es_es: Información principal

source: Attached materials
es_es: Materiales anexos

source: Access and management privileges
es_es: Privilegios de acceso y gestión

source: Alerts
es_es: Alertas

source: Step 2: When to clone?
es_es: Paso 2: ¿Cuando clonar?

source: You have the possibility to: clone the event
es_es: Ud. tiene la posibilidad de: clonar el evento

source: once
es_es: una vez

source: clone it
es_es: clonarlo

source: using a specific interval
es_es: usando un intervalo específico

source: or
es_es: o

source: specific days
es_es: días específicos

source: Clone the event only once at the specified date
es_es: Clonar el evento una sola vez en la fecha especificada

source: clone once
es_es: clonar una vez

source: Clone the event with a fixed interval:
es_es: Clonar el evento con un intervalo fijo:

source: every:
es_es: cada:

source: day(s)
es_es: día(s)

source: week(s)
es_es: semana(s)

source: month(s)
es_es: mes(es)

source: year(s)
es_es: año(s)

source: starting:
es_es: comenzando el:

source: until:
es_es: hasta:

source: time(s)
es_es: hora(s)

source: clone with interval
es_es: clonar con intervalo

source: Clone the agenda on given days:
es_es: Clonar la agenda en los días especificados:

source: on the:
es_es: en el:

source: first
es_es: primero

source: second
es_es: segundo

source: third
es_es: tercero

source: fourth
es_es: cuarto

source: last
es_es: último

source: Open Day
es_es: Día de apertura

source: every
es_es: todos

source: clone given days
es_es: clonar los días seleccionados

source: Please follow the steps to create a conference
es_es: Por favor seguir estos pasos para crear una conferencia

source: The event will be created in:
es_es: El evento será creado en:

source: Browse...
es_es: Explorar...

source: Step 2: Enter basic information about the conference
es_es: Paso 2: Ingrese información básica acerca de la conferencia

source: Show existing events during these dates
es_es: Mostrar eventos a realizarse en estas fechas

source: Additional info
es_es: Información adicional

source: Chairperson
es_es: Presidente

source: Keywords
es_es: Palabras Clave

source: one per line
es_es: una por línea

source: Create conference
es_es: Crear Conferencia

source: Show advanced options...
es_es: Mostrar opciones avanzadas

source: Hide advanced options...
es_es: Ocultar opciones avanzadas...

source: event modification
es_es: modificación de eventos

source: Change...
es_es: Cambiar...

source: Dates have an invalid format: dd/mm/yyyy hh:mm
es_es: Las fechas estan en un formato inválido: dd/mm/yyyy hh:mm

source: Missing mandatory data
es_es: Faltan datos obligatorios

source: Please, choose a category (step 1)
es_es: Por favor escoger una categoría (paso 1)

source: Modify event data
es_es: Modificar datos del evento

source: move timetable content
es_es: mover contenido del cronograma

source: Support caption
es_es: Texto de soporte

source: Chairperson text
es_es: Texto del Presidente

source: Chairperson text is deprecated, use chairpersons list instead.<br>Click on the red cross to remove the text.
es_es: El texto del Presidente está en desuso, utilizar la lista de presidentes en su lugar. <br> Haga clic en la cruz roja para eliminar el texto.

source: Timetable default style
es_es: Estilo predeterminado para el programa

source: Visibility
es_es: Visibilidad

source: Event type
es_es: Tipo de evento

source: Show day
es_es: Mostrar día

source: Show session
es_es: Mostrar sesión

source: session
es_es: sesión

source: Plain
es_es: Simple

source: Parallel
es_es: Paralelo

source: (protected by parent category)
es_es: (protegido por la categoría superior)

source: This event is New
es_es: Este evento es Nuevo

source: Event Log
es_es: Lista de registro del evento

source: Show standard views
es_es: Mostrar vistas estándares

source: General Log
es_es: Registro General

source: Email Log
es_es: Registro de Correos Electrónicos

source: Action Log
es_es: Registro de acciones

source: Apply custom filter
es_es: Aplicar filtro personalizado

source: Custom Log
es_es: Registro personalizado

source: Responsible
es_es: Responsable

source: Module
es_es: Módulo

source: Log Item Details
es_es: Registrar detalles del Item

source: Event Log List
es_es: Lista de Registro de Eventos (Event Log)

source: Clone
es_es: Clonar

source: Switch to event page
es_es: Cambiar a página del evento

source: Created by
es_es: Creado por

source: When an event manager adds a participant, email notification will
es_es: Cuando un gestor del evento agregue un participante, una notificación de correo

source: be sent
es_es: será enviada

source: not be sent
es_es: no será enviada

source: to the participant
es_es: al participante

source: The list of participants is
es_es: La lista de participantes es

source: displayed
es_es: mostrada

source: not displayed
es_es: no mostrada

source: on the event page
es_es: en la pagina del evento

source: Users
es_es: Usuarios

source: may apply
es_es: pueden solicitar

source: may not apply
es_es: no pueden solicitar

source: to participate in this event
es_es: para participar en este evento

source: Participation requests
es_es: Solicitudes de participación

source: >are auto-approved
es_es: >son auto-aprobadas

source: must be approved by the event managers (you)
es_es: deben ser aprobadas por el gestor del evento (Ud.)

source: are auto-approved
es_es: estan auto-aprobados

source: pending participants
es_es: Lista de espera de participantes

source: Define new
es_es: Definir nuevo

source: Presence
es_es: Asistencia

source: View attendance
es_es: Ver asistencia

source: List of Pending Participants
es_es: Lista de espera de participantes

source: This is a list of persons who have applied for participation in this event
es_es: Esta es una lista de las personas que han solicitado participar en este evento

source: Accept selected
es_es: Aceptar seleccionado(s)

source: Reject selected
es_es: Rechazar seleccionado

source: with email notification
es_es: con notificación de correo electrónico

source: without email notification
es_es: sin notificación por correo electrónico

source: Attendance Statistics of
es_es: Estadísticas de asistencia de

source: Invited participants
es_es: Participantes invitados

source: Rejected invitations
es_es: Invitaciones rechazadas

source: Added participants
es_es: Participantes agregados

source: Refused to attend
es_es: Se negó a asistir

source: Pending participants
es_es: Participantes en lista de espera

source: Re-allocating conferences
es_es: Reubicar conferencias

source: Selected conferences to be moved
es_es: Conferencias seleccionadas para ser movidas

source: Please, select the destination category where to move the conferences mentioned above (use the '+' icon to navigate in the category tree)
es_es: Por favor, seleccione la categoría de destino a la que desea mover las conferencias mencionadas arriba (use el icono '+' para navegar en el árbol de categorías)

source: Number of items
es_es: Número de artículos

source: Cache TTL (minutes)
es_es: TTL Cache (minutos)

source: Observed Events/Categories
es_es: Eventos/Categorías observados

source: Conflicting Events
es_es: Eventos en conflicto

source: Creating event
es_es: Creando evento

source: Back
es_es: Atras

source: Indico contact information
es_es: Información de contacto para Indico

source: Helpdesk
es_es: Personal de soporte

source: For support using indico at CERN please contact the indico helpdesk:
es_es: Para obtener soporte en el uso de Indico, los miembros de RedCLARA pueden contactar a:

source: Development and Software support
es_es: Soporte para Desarrollo y para la aplicación

source: The developers team can assist you for installing the indico software and solving technical questions:
es_es: Para asistencia en la resolución de problemas técnicos contacte al equipo de soporte:

source: Editing a co-author
es_es: Editando un co-autor

source: Defining a new co-author
es_es: Definiendo un nuevo co-autor

source: Submission control
es_es: Control de envío

source: Give submission rights to the author.
es_es: Otorgar derechos de envío al autor

source: If this person does not already have an Indico account, he or she will be sent an email asking to register as a user. After the registration the user will automatically be given submission rights.
es_es: Si esta persona no posee ya una cuenta en Indico, se le enviará a él o a ella un correo electrónico pidiéndole que se registre como usuario. Después del registro al usuario se le otorgaran automáticamente los derechos de envío.

source: submit & new
es_es: enviar y nuevo

source: Defining a new primary author
es_es: Definir un nuevo autor principal

source: Defining a new presenter
es_es: Definiendo un nuevo presentador

source: Warning: if email is empty, submission rights will not be given
es_es: Advertencia: si el correo electrónico está vacío, los derechos de envío no se asignarán

source: Give submission rights to the presenter.
es_es: Otorgar derechos de envío al presentador.

source: Editing a primary author
es_es: Editando un autor primario

source: hello
es_es: hola

source: Editing a presenter
es_es: Editando un presentador

source: Withdrawing a contribution
es_es: Remover una contribución

source: Reason for withdrawal & comments
es_es: Razón de su retiro y sus comentarios

source: users allowed to submit material for this contribution
es_es: usuario autorizados a enviar material para esta contribución

source: Contribution ID
es_es: ID de la contribución

source: print the current contribution
es_es: imprimir la contribución actual

source: Date/time
es_es: Fecha/hora

source: Not scheduled
es_es: No programado

source: Report numbers
es_es: Números de reporte

source: This contribution is withdrawn:
es_es: Esta contribución esta eliminada:

source: Assign for editing
es_es: Asignar para edición

source: add sub contribution
es_es: agregar sub contribución

source: Delete this contribution
es_es: Borrar esta contribución

source: Move this contribution
es_es: Mover esta contribución

source: write minutes
es_es: escribir minutas

source: Write minutes for this contribution
es_es: Escribir minutas para la contribuciòn

source: send
es_es: enviar

source: Your email has been sent
es_es: Su correo electrónico fué enviado

source: back to speakers list
es_es: regresar a lista de expositores

source: Submitting material for a contribution
es_es: Enviar material para una contribución

source: Material type
es_es: Tipo de material

source: File to submit
es_es: Archivo a enviar

source: Description & comments
es_es: Descripción y comentarios

source: WARNING!!
es_es: ADVERTENCIA!

source: but there is ALREADY SOME EXISTING MATERIAL of this type
es_es: pero YA HAY MATERIAL EXISTENTE de este tipo

source: if you continue the EXISTING FILES WILL BE REPLACED
es_es: si continua los ARCHIVOS EXISTENTES SERÁN REEMPLAZADOS

source: How do you want to proceed
es_es: ¿Cómo desea proceder?

source: replace existing material
es_es: reemplazar material existente

source: Creating a new contribution (basic data)
es_es: Creando una nueva contribución (datos básicos)

source: Same as for the
es_es: Los mismo que para el

source: Define a different one
es_es: Definir uno diferente

source: Choose a room already used by a session
es_es: Elegir una sala que ya esté en uso por una sesión

source: Board #
es_es: Comisión #

source: Starting time
es_es: Hora de inicio

source: Edit contribution data
es_es: Editar datos de la contribución

source: Date/Time
es_es: Fecha/Hora

source: Starting date
es_es: Fecha de inicio

source: by
es_es: por

source: Additional material
es_es: Material adicional

source: Move Contribution
es_es: Mover contribución

source: Move this contribution to the
es_es: Mover esta contribución a

source: Warning: the author(s) of this contribution have still not marked their initial materials as submitted.
es_es: Advertencia: el(los) autor(es) de esta contribución todavía no han marcado su material inicial como enviado.

source: Judgement
es_es: Sentencia

source: Create new contribution
es_es: Crear nueva contribución

source: back to conveners list
es_es: volver a lista de convocantes

source: Offline website
es_es: Página Web sin conexión

source: Domain control
es_es: Control de Dominios

source: Allowed domains
es_es: Dominios autorizados

source: if no domain is selected<br>no control is applied
es_es: si no se selecciona un dominio<br>no se aplicará ningún control

source: Select
es_es: Seleccionar

source: Domains
es_es: Dominios

source: Registering a new DOMAIN
es_es: Registrando un nuevo Dominio

source: IP Filter
es_es: Filtro IP

source: Modifying DOMAIN
es_es: Modificando DOMINIO

source: Enter the IP filters<br>separated by ";"
es_es: Ingrese los filtros IP<br>separados por ";"

source: Domain
es_es: Dominio

source: IP filter
es_es: Filtro IP

source: Domain tools
es_es: Herramientas para Dominios

source: The database currently hosts
es_es: La base de datos actualmente alberga

source: domains.
es_es: dominios.

source: New Domain
es_es: Nuevo Dominio

source: Browse Domains
es_es: Explorar Dominios

source: Search Domains
es_es: Buscar Dominios

source: E-Payment configuration
es_es: Configuración de pago electrónico (E-payment)

source: Send Email
es_es: Enviar correo electrónico

source: Beware, addresses in this field will receive one mail per registrant
es_es: Cuidado, las direcciones en este campo recibirán un correo por persona registrada

source: preview
es_es: vista preliminar

source: This category is empty. Please start creating conferences or categories by using the top menu.
es_es: Esta categoría está vacía. por favor comience por crear una conferencia o categorías usando el menú superior.

source: Please, add any comment you think usefull for the administrator to understand the problem
es_es: Por favor, incluya cualquier comentario que pueda ser útil al administrador para entender el problema

source: Your email address
es_es: Su dirección de correo electrónico

source: send the message
es_es: enviar mensaje

source: Error 404: Page not found
es_es: Error 404: Página no encontrada

source: The resource you are looking for is not stored in our server.
es_es: El recurso que está buscando no está almacenado en nuestro servidor.

source: Sorry for the inconvenience.
es_es: Perdón por el inconveniente.

source: This evaluation form is not ready
es_es: El formulario de evaluación no esta listo

source: Please advise the surveyor
es_es: Por favor avise al inspector

source: Maximum submissions reached
es_es: Se alcanzó el máximo de envíos

source: <i>Evaluation</i> is DEACTIVATED for this conference.
es_es: <i>La evaluación</i> para esta conferencia está DESACTIVADA.

source: Evaluation opening day
es_es: Día de apertura de la evaluación

source: Evaluation deadline
es_es: Fecha límite de la evaluación

source: Max Nb of submissions
es_es: Max. número de envíos

source: Possible actions you can carry out
es_es: Acciones posibles que Ud. puede llevar a cabo

source: Show evaluation form.
es_es: Mostrar formulario de evaluación.

source: Modify your submitted evaluation.
es_es: Modificar su evaluación enviada.

source: Note: This survey is anonymous.
es_es: Nota: Esta encuesta es de carácter anónimo

source: You will submit this form as
es_es: Ud. debe enviar este formulario como

source: Fields marked with <span style="color: red">*</span> are mandatory.
es_es: Los campos marcados con <span style="color: red">*</span> son obligatorios.

source: Please fill in all required fields.
es_es: Por favor llenar todos los campos requeridos.

source: You cannot do this evaluation without a user account
es_es: UD. no puede hacer esta evaluación sin una cuenta de usuario

source: Before doing this survey you must have an account with Indico and be logged in.
es_es: Antes de realizar esta encuesta Ud. debe tener una cuenta en Indico y debe haber iniciado sesión.

source: if you have an account, or create a new one.
es_es: Si Ud. tiene una cuenta, o crear una nueva.

source: Creation of a new event
es_es: Creación de un nuevo evento

source: This tool offers you the possibility of selecting a special type for the event you want to register. By selecting a type you'll have a more customised interface adapted to that type (with some hidden options which are not useful in some types, for example).<br> If you are not sure, don't worry, you can always change from one type to another.
es_es: Esta herramienta le ofrece la posibilidad de seleccionar un tipo especial para el evento que desea registrar. Al seleccionar un tipo UD. tendrá una interfaz más personalizada, adaptada a ese tipo (por ejemplo, con algunas opciones ocultas que no son útiles en otros tipos).<br>Si no está seguro, no se preocupe, Ud. siempre podrá cambiar de un tipo a otro.

source: Select the type of event you want to create
es_es: Seleccione el tipo de evento que desea crear

source: No type is specified, the event will be shown using the default interface
es_es: No se especifico el tipo, el evento se mostrará mediante la interfaz por defecto

source: date #
es_es: fecha #

source: duration (in minutes):
es_es: duración (en minutos)

source: Go back to Conference
es_es: Regresar a la Conferencia

source: exit manage
es_es: salir de administrar

source: Go to Indico Home Page
es_es: Ir a la página principal de Indico

source: Oldest event
es_es: Evento más antiguo

source: Older event
es_es: Evento anterior

source: Up to category
es_es: Ir a categorías

source: Newer event
es_es: Siguiente evento

source: Newest event
es_es: Evento más nuevo

source: Printable version
es_es: Versión para imprimir

source: Location:
es_es: Ubicación:

source: Address:
es_es: Dirección:

source: Room:
es_es: Sala:

source: Start/End date
es_es: Fecha de Inicio/Fin

source: Support
es_es: Asistencia

source: Default style
es_es: Estilo predeterminado
