Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Your account is already activated
es_es: Su cuenta ya está activada

source: Your account is disabled
es_es: Su cuenta está deshabilitada

source: Add new material
es_es: Agregar nuevo material

source: Number of files:
es_es: Número de archivos:

source: Number of urls:
es_es: Número de URLs

source: Search
es_es: Buscar

source: New
es_es: Nuevo

source: (submitter)
es_es: (remitente)

source: Show only pending
es_es: Mostrar solo pendientes

source: Restrict to category id:
es_es: Restringir al ID de la categoría:

source: Restrict to conference id:
es_es: Restringir al ID de la conferencia:

source: Results per page:
es_es: Resultados por página

source: Since
es_es: Desde

source: to
es_es: para

source: Please input dates
es_es: por favor ingrese las fechas

source: From
es_es: Desde

source: days ago to
es_es: días pasados para

source: days in the future
es_es: días hacia adelante

source: Please input integers
es_es: Por favor ingrese enteros

source: Please input a conference title or the beginning of it
es_es: Por favor escriba un título para la conferencia o el principio del mismo

source: Refresh
es_es: Actualizar

source: Order:
es_es: Orden:

source: Ascending
es_es: Ascendente

source: Descending
es_es: Descendente

source: View by:
es_es: Ver por:

source: Event Title
es_es: Título del evento

source: Event Start Date
es_es: Fecha de inicio del evento

source: Creation Date
es_es: Fecha de creación

source: Modification Date
es_es: Fecha de modificación

source: Start Date
es_es: Fecha de Inicio

source: This list can have bookings of the following type(s):
es_es: Esta lista puede tener reservaciones de los siguientes tipos:

source: Static URL for this result
es_es: Dirección Web estática para este resultado

source: (Use it for bookmarks)
es_es: (Uselo para Bookmarks)

source: Go to URL
es_es: Ir a URL

source: (Results will appear here)
es_es: (Resultados aparecerán aquí)

source: bookings in this index.
es_es: reservaciones en este índice.

source: bookings.
es_es: reservaciones.

source: Server Administration
es_es: Administración del sistema

source: Template Set
es_es: Grupo de plantillas

source: Default
es_es: Predeterminado

source: change
es_es: cambiar

source: Temporary Files
es_es: Archivos Temporales

source: Folder size
es_es: Tamaño de la carpeta

source: cleanup
es_es: limpiar

source: Number of files
es_es: Número de archivos

source: Number of folders
es_es: Número de carpetas

source: Database
es_es: Base de Datos

source: Approximate size
es_es: Tamaño aproximado

source: pack
es_es: empaquetar

source: Websession
es_es: Sesiones Web

source: Approximate number of sessions
es_es: Número aproximado de sesiones

source: Enabled plugin
es_es: Plugin habilitado

source: Disabled plugin
es_es: Plugin deshabilitado

source: Reload
es_es: Recargar

source: Settings for individual plugins
es_es: Configuración para plugins individuales

source: No options defined for this plugin
es_es: No hay opciones definidas para este plugin

source: Reload all plugins every time you open / navigate the Server Admin > Plugins tab
es_es: Recargar todos los plugins cada vez que Ud. abre / explora el tab Administración del Sistema > Plugins

source: Save
es_es: Guardar

source: Reload All Manually
es_es: Recargar todo de forma manual

source: Press this button to manually reload all the plugins.
es_es: Presionar este botón para recargar manualmente todos los plugins.

source: Enabled plugin type
es_es: Tipo de plugin habilitado

source: Disabled plugin type
es_es: Tipo de plugin deshabilitado

source: No plugin types in the system (or non marked as visible)
es_es: No existen plugins en el sistema (o no están marcados como visibles)

source: Please input an integer
es_es: Por favor ingrese un número entero

source: Please separate values by commas: ','
es_es: Por favor, separe valores por comas: ','

source: Other actions:
es_es: Otras acciones

source: General System Information
es_es: Información General del Sistema

source: System title
es_es: Título de este sistema

source: Organisation
es_es: Organización

source: Support email
es_es: Correo electrónico para asistencia y soporte

source: for automatic messages
es_es: para mensajes automáticos

source: (for public display in page footers)
es_es: (para mostrar en el pie de página)

source: No reply email
es_es: Correo electrónico para mensajes

source: (for automatic messages that don't need answer)
es_es: (para mensajes que no necesitan respuesta)

source: Language
es_es: Idioma

source: Timezone
es_es: Zona Horaria

source: Administrator list
es_es: Lista de administradores

source: New Display Style
es_es: Nuevo Estilo de visualización

source: All XSL stylesheets are already in use in a declared style. In order to add a new style, start by adding the corresponding .xsl file in
es_es: Todas los estílos XSL ya están en uso en el estilo declarado. Para añadir un nuevo estilo, comience por añadirel archivo xsl correspondiente en

source: Name
es_es: Nombre

source: XSL Stylesheet
es_es: Hoja de estilo XSL

source: Available Styles
es_es: Estilos disponibles

source: Name (ID)
es_es: Nombre (ID)

source: XSL file
es_es: Archivo XSL

source: CSS file
es_es: Archivo CSS

source: found
es_es: encontrado

source: not found
es_es: no encontrado

source: yes
es_es: si

source: This style cannot be deleted. this is the default style for conferences.<br/>It does not rely on an XSL file.
es_es: Este estilo no puede ser eliminado. este es el estilo predeterminado para las conferencias. <br/> No se basa en un archivo XSL.

source: Are you sure you want to delete this style?
es_es: ¿Está seguro que desea borrar este estilo?

source: delete this style
es_es: borrar este estilo

source: Styles for Lectures
es_es: Estilos para Charlas

source: current list:
es_es: lista actual:

source: add new style:
es_es: añadir nuevo estilo:

source: Styles for Meetings
es_es: Estilos para Reuniones

source: Styles for Conferences
es_es: Estilos para Conferencias

source: current list
es_es: lista actual

source: System configuration
es_es: Configuración del sistema

source: General admin data
es_es: Datos generales de administración

source: Modify System General Information
es_es: Modificar Información General del Sistema

source: Check it if users connect to a proxy to access Indico (load balancing)
es_es: Marque si los usuarios se conectan a través de un Proxy para acceder a Indico (balanceo de carga)

source: add new alarm
es_es: agegar nueva alarma

source: List of existing alarms
es_es: Lista de las alarmas existentes

source: Subject
es_es: Asunto

source: To
es_es: Para

source: Action
es_es: Acción

source: There are not alarms yet
es_es: No hay alarmas configuradas todavía

source: Announcement
es_es: Anuncio

source: Text
es_es: Texto

source: Details for
es_es: Detalles para

source: Telephone
es_es: Teléfono

source: Author in the following contribution(s)
es_es: Autor en las siguientes contribuciones

source: select
es_es: seleccionar

source: new
es_es: nuevo

source: Badge Default Templates
es_es: Plantillas predeterminadas para distintivos

source: List of default templates
es_es: Lista de las plantillas predeterminadas

source: Templates that will be available for all conferences.
es_es: Plantillas que estarán disponibles para todas las conferencias

source: Default PDF Options
es_es: Opciones para PDF predeterminadas

source: Initial PDF options after a conference is created.
es_es: Opciones iniciales para PDF después que la conferencia es creada.

source: Go back to:
es_es: Regresar a:

source: (Empty)
es_es: (Vacío)

source: More Info
es_es: Más información

source: VRVS Virtual Rooms
es_es: Salas Virtuales VRVS

source: eDial System
es_es: Sistema eDial

source: Current Bookings Found
es_es: Reservaciones actuales encontradas

source: Starts
es_es: Inicia el

source: Ends
es_es: Finaliza el

source: delete selected
es_es: borar seleccionadas

source: Add Participant
es_es: Agregar participante

source: Remove Participant
es_es: Eliminar participante

source: Your Booking could not be deleted!
es_es: ¡Su Reservación no pudo ser eliminada!

source: Reason
es_es: Razón

source: Back to Booking List
es_es: Volver a Lista de Reservaciones

source: Your VRVS Booking has been deleted!
es_es: ¡Su Reservación de VRVS fue eliminada!

source: The Booking Interface on this system is not avaiable yet.
es_es: La Interfaz de Reservación no está disponible aún en este sistema.

source: Back to Bookings
es_es: Regresar a reservaciones

source: Creating a Booking on VRVS
es_es: Crear una reservación en VRVS

source: Physical location
es_es: Ubicación física

source: Start date
es_es: Fecha de inicio

source: End date
es_es: Fecha de finalización

source: Email address or mailing list
es_es: Dirección de correo electrónico o lista de correo

source: Protection password
es_es: Contraseña de protección

source: Comments or remarks
es_es: Comentarios o aclaraciones

source: My VRVS user details
es_es: Detalles del usuario Mi VRVS

source: VRVS login
es_es: Ingresar a VRVS

source: Submit Booking
es_es: Enviar reservación

source: Please note that the fields marked with * are compulsory and all the times are in your VRVS user timezone.
es_es: Por favor note que los campos marcados con * son obligatorios y que todos lo tiempos están en la zona horaria de su usuario VRVS.

source: Details of your Booking
es_es: Detalles de su Reservación

source: Ending
es_es: Finalizar

source: Virtual Room
es_es: Sala Virtual

source: Mailing list
es_es: Lista de envio de correo

source: Password Protection
es_es: Protección de clave

source: Your VRVS Booking was successfully created!
es_es: ¡Su reservación de VRVS fue creada exitosamente!

source: Starting Date
es_es: Fecha de Inicio

source: Ending Date
es_es: Fecha de finalización

source: Starting Time
es_es: Fecha de inicio

source: Ending Time
es_es: Hora de finalización

source: Booking List
es_es: Lista de reservaciones

source: Your VRVS Booking has not been created!
es_es: Su Reservación VRVS no ha sido creada!

source: Problem
es_es: Problema

source: It was impossible to place your booking.
es_es: Fué imposible hacer su reservación

source: Reset
es_es: Restablecer

source: Please notice that to make a booking in VRVS system you have to be already a registered user with enough booking quota for the time slot needed.
es_es: Por favor recuerde que para realizar una reservación en el sisteme VRVS Ud. debe ser un usuario registrado con suficiente cuota de registro para el periodo de tiempo necesitado.

source: VRVS site
es_es: Sitio VRVS

source: for registration.
es_es: para registro.

source: Continue
es_es: Continuar

source: Duration
es_es: Duración

source: Call for abstracts is already CLOSED for this conference
es_es: El llamado a entrega de resúmenes para esta conferencia ya está CERRADO

source: Modify call for abstract data
es_es: Modificar llamado a envío de datos de resúmenes

source: Modification deadline
es_es: Plazo final de modificación

source: Email Notification on Submission
es_es: Notificación de correo en el envío

source: To List
es_es: Lista To

source: Cc List
es_es: Lista Cc

source: You can write several email addresses separated by commas
es_es: Puede escribir varias direcciones de correo electrónico separadas por comas

source: Call for abstracts is NOT YET OPENED for this conference
es_es: El llamado a envío de resúmenes NO ESTÁ ABIERTO AÚN

source: Go back to category page
es_es: Regresar a la página de categorías

source: calendar overview
es_es: visión general del calendario

source: Options
es_es: Opciones

source: Number of months
es_es: Número de meses

source: Starting month
es_es: Mes de inicio

source: Number of columns
es_es: Número de columnas

source: apply
es_es: buscar

source: Color legend
es_es: Leyenda de colores

source: Select the categories you want to appear in the calendar
es_es: Seleccione las categorías que desea que aparezcan en el calendario

source: Default&nbsp;Timezone
es_es: Zona horaria por omisión

source: Icon
es_es: Icono

source: Default&nbsp;lectures style
es_es: Estilo de charlas&nbsp;predeterminado

source: Default&nbsp;meetings style
es_es: Estilo para reuniones&nbsp;predeterminado

source: Events visibility
es_es: Visibilidad de eventos

source: Contents
es_es: Contenidos

source: add subcateg
es_es: agregar subcategoría

source: re-allocate
es_es: reubicar

source: sort alphabetically
es_es: ordenar alfabeticamente

source: Task List Management
es_es: gestión de lista de tareas

source: Access Control
es_es: Control de Acceso

source: Users allowed to access
es_es: Usuarios a los que se les permite acceder

source: Add
es_es: Agregar

source: Remove
es_es: Eliminar

source: Comment Rights
es_es: Derechos de comentario

source: Users allowed to comment
es_es: Usuarios pueden comentar

source: Task Managers
es_es: Administradores de Tareas

source: Common actions
es_es: Acciones comunes

source: Creation of a new sub-category
es_es: Creación de una nueva sub-categoría

source: Default lectures style
es_es: Estilo predeterminado para charlas

source: Default meetings style
es_es: Estilo para reuniones predeterminado

source: Default Timezone
es_es: Zona Horaria predeterminada

source: Same as for parent category '
es_es: Igual que para la categoría padre '

source: for the moment, but it may change
es_es: para este momento, pero puede cambiar

source: Private
es_es: Privado

source: : Can only be viewed by you and users/groups chosen by you from the list of users
es_es: : Puede ser visualizado solo por Ud. y por un usuario/grupo escogido por Ud. de la lista de usuarios/grupos

source: Please fill in the list below with the users/groups that will be granted access to this category. You can always do so later, once the category is created, through the category protection settings.
es_es: Por favor, rellene la siguiente lista con los usuarios/grupos que tendrán acceso a esta categoría. Siempre lo podra hacer más tarde, una vez que la categoría se creada, a través de la configuración de protección de la categoría.

source: : Can be viewed by everyone
es_es: : Puede ser visualizado por todos

source: Create Sub-Category
es_es: Crear sub-categoría

source: Modification of category basic data
es_es: Modificación de los datos básicos de la categoría

source: Same style in all subcategories
es_es: Usar el mismo estilo en todas las subcategorías

source: Event visibility
es_es: Visibilidad del evento

source: Modify timezone for all conferences
es_es: Modificar Zona Horaria para todas las conferencias

source: Go to parent category
es_es: Ir a categoría superior

source: iCal export
es_es: Exportar a iCal

source: View
es_es: Ver

source: Manage
es_es: Gestionar

source: Main categories
es_es: Categorías principales

source: All events
es_es: Todos los eventos

source: Click on a category to start browsing through the hierarchy
es_es: Click en una categoría para explorarla:

source: Managers
es_es: Gestores

source: Today's events
es_es: Eventos de hoy

source: Category map
es_es: Mapa de categorías

source: Category statistics
es_es: Estadísticas de la categoría

source: Lecture
es_es: Charla

source: Meeting
es_es: Reunión

source: Edit category
es_es: Editar categoría

source: Add subcategory
es_es: Agregar subcategoría

source: [no title]
es_es: [sin título]

source: (protected)
es_es: (protegido)

source: category map
es_es: mapa de categorias

source: Basic data
es_es: Datos básicos

source: add sub-category
es_es: agregar sub-categoría

source: Viewing interface
es_es: Interfaz de visualización

source: DISPLAY
es_es: VISUALIZAR

source: events overview
es_es: vista preliminar de eventos

source: Display options
es_es: Opciones de visualización

source: Period
es_es: Periodo

source: day
es_es: día

source: week
es_es: semana

source: month
es_es: mes

source: Detail level
es_es: Nivel de detalle

source: Apply
es_es: buscar

source: Legend
es_es: Leyenda

source: Re-allocating categories
es_es: Reasignación de categorías

source: Selected categories to be moved
es_es: Seleccionar categorías a ser movidas

source: Please, select the destination category where to move the ones mentioned above (use the '+' icon to navigate in the category tree)
es_es: Por favor, seleccione la categoría de destino donde mover los mencionados anteriormente (utilice el icono "+" para navegar por el árbol de categorías)

source: statistics
es_es: estadísticas

source: Updated
es_es: Actualizado

source: Year
es_es: Año

source: All video service events already finished.
es_es: Todos los eventos de servicios de video ya terminaron.

source: Search options
es_es: Opciones de búsqueda

source: Access key
es_es: Clave de acceso

source: Create contribution type
es_es: Crear tipo de contribución

source: View mode
es_es: Modo de visualización

source: Authors
es_es: Autores

source: Abstract submission opening day
es_es: Día de apertura para envío de resumenes

source: Abstract submission deadline
es_es: Fecha límite para el envío de resúmenes

source: Call for abstracts is DEACTIVATED for this conference
es_es: EL llamado a entrega de resúmenes está DESACTIVADO para esta conferencia

source: PDF Options
es_es: Opciones de PDF

source: Page size
es_es: Tamaño de página

source: Font size
es_es: Tamaño de la fuente

source: Begin page numbers with number
es_es: Comenzar números de páginas con el número

source: show sessions
es_es: mostrar sesiones

source: booklet of selected contributions
es_es: folleto de contribuciones seleccionadas

source: booklet of all contributions
es_es: Folleto de todas las contribuciones

source: Conference creation control
es_es: Control de creación de conferencia

source: Users allowed to create conferences
es_es: Los usuarios tienen permitido crear conferencias

source: Notify event creation by email to
es_es: Nitificar la creación del evento por correo electrónico a

source: email addresses separated by semi-colons
es_es: direcciones de correo electrónico separadas con punto y coma

source: Dates
es_es: Fechas

source: Live webcast
es_es: Transmisión Web (webcast) en vivo

source: view the live webcast
es_es: ver Webcast en vivo

source: Webcast Service
es_es: Servicio de transmisón Web (Webcast)

source: Contribution Type
es_es: Tipo de contribución

source: Contributions to judge as Referee
es_es: Contribuciones a evaluar como Árbitro

source: State
es_es: Estado

source: Judged:
es_es: Evaluado:

source: Not judged yet
es_es: No tiene veredicto todavía

source: Judge editing of the contribution
es_es: Edición del árbitro de la contribución

source: Layout judgement given
es_es: Sentencia de diagramación dictada

source: Layout judgement not given yet
es_es: Juicio sobre diagramación no se ha proporcionado aún

source: but Referee already judged contribution
es_es: pero el árbitro ya dios su veredicto sobre la contribución

source: Advice given
es_es: Asesoramiento prestado

source: Advice not given yet
es_es: Recomendación no se ha proporcionado aún

source: Additional text
es_es: Texto adicional

source: Customisation of abstracts book
es_es: Personalización de libro de resúmenes

source: Propose to be accepted
es_es: proponer la aceptación

source: Proposed track
es_es: Mesa de trabajo propuesta

source: Proposed contribution type
es_es: Tipo de contribución propuesto

source: Propose to be rejected
es_es: Propuesto para ser rechazado

source: Withdrawing an abstract
es_es: Retirar un resumen

source: Merging abstracts
es_es: Unir resúmenes

source: Abstract ids to be merged
es_es: IDs de resúmenes a ser unidos

source: Include authors in target abstract
es_es: incluir autores en el resumen objetivo

source: Modify
es_es: Modificar

source: To addresses
es_es: Direcciones Para

source: Cc addresses
es_es: Dirección Cc

source: Body
es_es: Cuerpo

source: Conditions
es_es: Condiciones

source: Give this email template a name; this is for your own convenience so that you can edit it later.
es_es: Dar a esta plantilla de correo electrónico un nombre, esto es para su propia conveniencia, para que pueda editarlo más tarde.

source: From address
es_es: Dirección De

source: CC addresses
es_es: Direcciones CC

source: Available tags
es_es: Etiquetas disponibles

source: Insert
es_es: Insertar

source: This email will be sent when an abstract is accepted, rejected or merged, depending on the following choice.
es_es: Este correo electrónico será enviado cuando un resumen sea aceptado, rechazado o unido, dependiendo de la siguiente opción.

source: Moving contributions into a session
es_es: Mover contribuciones a una sesión

source: Contribution ids to be moved
es_es: IDs de contribuciones a ser movidas

source: Target session
es_es: Sesión objetivo

source: CONFIRMATION
es_es: CONFIRMACIÓN

source: You have selected to move the contributions with ids
es_es: Ud. ha seleccionado mover las contribuciones con IDs

source: to the session
es_es: a la sesión

source: But there are some <font color='red'>WARNINGS</font>
es_es: Pero hay algunas <font color='red'>ADVERTENCIAS</font>

source: Please confirm what to do
es_es: Por favor confirmar que hacer

source: move only those not affected by warnings
es_es: mover sólo aquellos que no sean afectados por las advertencias

source: move all (despite the warnings)
es_es: mover todo (a pesar de las advertencias)

source: New condition for status
es_es: Nueva condición para estado

source: Editing schedule basic data
es_es: Editar datos básicos del programa

source: Event screen dates
es_es: Fechas del evento para mostrar

source: Screen dates are the dates which will appear on the display page of your event. You can define screen dates which are different from the timetable ones, for eg. if your conference officially starts on a day, but also includes a registration session the day before.
es_es: Las fechas publicadas son las fechas que aparecerán en la página de visualización de su evento. UD. puede definir fechas públicadas que sean distintas a las del cronograma, por ejemplo, si su conferencia comienza oficialmente un día, pero también cuando incluya un sesión de registro el día anterior.

source: Screen start date
es_es: Fecha de inicio a mostrarse

source: Same as for the event
es_es: Igual para el evento

source: Different one
es_es: Uno diferente

source: Screen end date
es_es: Fecha de fin para visualización

source: Session coordinator's rights
es_es: Derechos del coordinador de la sesión

source: Basic Rights
es_es: Derechos básicos

source: Always available
es_es: Siempre disponible

source: Restricted session timetable management (add contributions, create breaks)
es_es: Administración de cronograma de sesión restringida (agregar contribuciones, crear pausas)

source: View comments from the conference manager (no modifications)
es_es: Ver comentario del administrador de la conferencia (sin modificaciones)

source: View contribution list (no modifications)
es_es: Ver lista de contribuciones (sin modificaciones)

source: View session main data (no modifications)
es_es: Ver datos principales de la sesión (sin modificaciones)

source: Optional Rights
es_es: Derechos opcionales

source: Click on the icon in order to enable/disable
es_es: Pulse en el icono para habilitar/deshabilitar

source: Background
es_es: Fondo

source: picture file in jpeg, png or gif
es_es: archivo de imagen en formato jpeg, png o gif

source: Send File
es_es: Enviar Archivo

source: Remove background
es_es: Eliminar fondo

source: Change
es_es: Cambiar

source: Elements
es_es: Elementos

source: Selection
es_es: Selección

source: Top
es_es: Arriba

source: Left
es_es: Izquierda

source: Center
es_es: Centro

source: Right
es_es: Derecha

source: Bottom
es_es: Inferior

source: Snap to grid
es_es: Ajustar a la cuadricula
