Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Title
es_es: Título

source: Full Name
es_es: Nombre Completo

source: Full Name (w/o title)
es_es: Nombre completo (sin título/tratamiento)

source: Full Name B
es_es: Nombre Completo B

source: Full Name B (w/o title)
es_es: Nombre completo B (sin título)

source: Full Name C
es_es: Nombre Completo C

source: Full Name C (w/o title)
es_es: Nombre Completo C (sin título)

source: First Name
es_es: Primer Nombre

source: Surname
es_es: Apellido

source: Position
es_es: Posición

source: Institution
es_es: Institución

source: Country
es_es: País

source: City
es_es: Ciudad

source: Address
es_es: Dirección

source: Phone
es_es: Teléfono

source: Email
es_es: Correo electrónico

source: Personal homepage
es_es: Sitio Web personal

source: Amount
es_es: Monto

source: Conference Name
es_es: Nombre de la Conferencia

source: Conference Dates
es_es: Fechas de la Conferencia

source: Fixed Text
es_es: Texto Fijo

source: Registrant Data
es_es: Datos del registrado

source: Conference Data
es_es: Datos de conferencia

source: Fixed Elements
es_es: Elementos fijos

source: Can't find this reservation!
es_es: No se encuentra esta reservación!

source: The Booking had been already removed in VRVS server!
es_es: ¡La reservación ya fue eliminada del servido VRVS!

source: Virtual room %s
es_es: Sala virtual %s

source: Home
es_es: Inicio eventos

source: The paper for this conference has already been set
es_es: La ponencia para esta conferencia ya fue establecida

source: Conference
es_es: Conferencia

source: The slides for this conference have already been set
es_es: Las diapositivas para esta conferencia ya fueron configuradas

source: The video for this conference has already been set
es_es: El video de esta conferencia ya ha sido montado

source: the poster for this conference has already been set
es_es: el póster para esta conferencia ya fue configurado

source: The Minutes for this conference has already been set
es_es: Las minutas para esta conferencia ya han sido configuradas

source: The minutes for this conference have already been created
es_es: Las minutas para esta conferencia ya han sido creadas

source: Root category cannot be deleted
es_es: Categoría raíz no puede ser borrada

source: Category
es_es: Categoría

source: This category still contains some conferences, please remove them first
es_es: Esta categoría contiene todavía algunas conferencias, por favor elimínelas primero

source: Cannot add subcategory: the current category already contains events
es_es: No se puede agregar una sub-categoría: la categoría actual ya contiene eventos

source: Cannot add event: the current category already contains some sub-categories
es_es: No se puede agregar evento: la categoría actual ya contiene algunas sub-categorías

source: Cannot add to a category an event which is not registered
es_es: No se puede agregar a una categoría un evento que no esté registrado

source: A creator must be specified when creating a new Event
es_es: Se debe especificar un creador cuando se crea un nuevo Evento

source: Event
es_es: Evento

source: NO TITLE ASSIGNED
es_es: NO SE ASIGNÓ UN TÍTULO

source: Start date cannot be after the end date
es_es: La fecha de inicio no puede ser después de la fecha de finalización

source: You should try using a larger timespan.
es_es: Debería tratar con un lapso de tiempo más grande.

source: End date cannot be before the Start date
es_es: La fecha de finalización no puede ser antes de la fecha de inicio

source: End date cannot be before the start date
es_es: La fecha de finalización no puede ser anterior a la fecha de inicio

source: Cannot change end date to %s: some entries in the timetable would be outside this date (%s)
es_es: No se puede cambiar la fecha de finalización a %s: algunas entradas de la programación estarían fuera de esta fecha (%s)

source: Cannot add a contribution which has been withdrawn
es_es: No se puede agregar una contribución que ya fue retirada

source: Cannot add this contribution id:(%s) as it has already been used
es_es: No se puede agregar esta ID de la contribución: (%s) ya que esta ya fue usada

source: Error with id: expected '%s', found '%s'.
es_es: Error con ID: esperado '%s', encontrado '%s'.

source: Event id %s does not exist
es_es: ID del evento %s no existe

source: Call for abstracts
es_es: Llamado a envío de Resúmenes

source: Paper Reviewing
es_es: Arbitraje de artículos

source: Evaluation Form
es_es: Formulario de Evaluación

source: Videoconference
es_es: Videoconferencia

source: Collaboration
es_es: Colaboración

source: Registration Form
es_es: Formulario de registro

source: Modify the contributions
es_es: Modificar las contribuciones

source: Unrestricted session timetable management
es_es: Administración de cronograma de sesión sin restricción

source: A session must have at least one slot
es_es: Una sesión debe tener al menos un periodo de tiempo

source: Session
es_es: Sesión

source: Impossible to move the session because it would be out of the conference dates
es_es: Es imposible mover la sesión porque estaría fuera de las fechas de la conferencia

source: The session starting date cannot be prior to the event starting date
es_es: La fecha de inicio de la sesión no puede ser antes de la fecha de inicio del evento

source: End date cannot be prior to the Start date
es_es: La Fecha de finalización no puede preceder a la Fecha de inicio

source: The end date has to be between the event dates (%s - %s)
es_es: La fecha de finalización tiene que estar entre las fechas del evento (%s - %s)

source: Cannot change end date: some entries in the session schedule end after the new date
es_es: No se puede cambiar la fecha de finalización: algunas entradas en la sesión programada finalizan después de la nueva fecha

source: The end date (%s) cannot be prior to the start date (%s)
es_es: la fecha de finalización (%s) no puede ser anterior a la de la de inicio (%s)

source: The duration cannot be less than zero
es_es: La duración no puede ser menos que cero

source: The minutes for this session have already been created
es_es: Las minutas para esta sesión ya han sido creadas

source: With the time between entries you've chosen, the entry "%s" will have a duration less than zero minutes. Please, choose another time
es_es: De acuerdo con el tiempo entre las entradas que Ud. ha elegido, la entrada "%s" tendrá una duración menor a cero minutos. Por favor, elija otro tiempo

source: End date cannot be prior to Start date
es_es: La fecha de finalización no puede preceder a la de inicio

source: Slot
es_es: Período de tiempo

source: The duration cannot be more than one day
es_es: La duración no puede ser mayor de un día

source: The session slot cannot end (%s) after its parent session (%s)
es_es: El periodo de tiempo de la sesión no puede finalizar (%s) después de la sesión padre (%s)

source: The time slot must end on the same day it has started
es_es: El periodo de tiempo debe terminar el mismo día que ha comenzado

source: Cannot index an author of a contribution which has not been included in a Conference
es_es: No se puede incluir en el índice a un autor de una contribución que no ha sido incluida

source: Author Index
es_es: Índice de autor

source: cannot index an author of a contribution which does not belong to this Conference
es_es: No se puede incluir en el índice a un autor de una contribución que no pertenece a esta Conferencia

source: Cannot unindex an author of a contribution which is not included in a conference
es_es: No se puede excluir del índice a un autor que no ha sido incluido en una conferencia

source: Cannot unindex an author of a contribution which does not belong to this conference
es_es: No se puede sacar del índice a un autor de una contribución que no pertenezca a esta conferencia

source: Contribution
es_es: Contribución

source: The Specified speaker is not the Author
es_es: El expositor especificado no es el autor

source: The paper for this contribution has already been set
es_es: El artículo para esta contribución ya ha sido configurado

source: The slides for this contribution have already been set
es_es: Las diapositivas para esta contribución ya fueron configuradas

source: contribution
es_es: contribución

source: the video for this contribution has already been set
es_es: el video para esta contribución ya fue configurado

source: the poster for this contribution has already been set
es_es: el poster de esta contribución ya ha sido cargado

source: the Minutes for this contribution has already been set
es_es: las Minutas para esta contribución ya ha sido configuradas

source: The minutes for this contribution have already been created
es_es: Las minutas para esta contribución ya han sido creadas

source: The paper for this subcontribution has already been set
es_es: Ya se ha montado el artículo de esta sub-contribución

source: The slides for this subcontribution have already been set
es_es: Las diapositivas para esta sub-contribución ya fueron configuradas

source: the video for this subcontribution has already been set
es_es: el video para esta sub-contribución ya fue establecido

source: the poster for this subcontribution has already been set
es_es: el poster para esta subcontribución ya se ha establecido

source: the Minutes for this subcontribution has already been set
es_es: las Minutas para esta contribución ya fueron establecidas

source: The minutes for this subcontribution have already been created
es_es: Las minutas para esta sub-contribución ya han sido creadas

source: Sub Contribution
es_es: Sub contribución

source: The file name of an archived file cannot be changed
es_es: El nombre de un archivo guardado no puede ser cambiado

source: File Archiving
es_es: Almacenamiento de archivo

source: The path of an archived file cannot be changed
es_es: El camino del archivo guardado no puede ser cambiado

source: File does not exist : %s
es_es: El archivo no existe: %s

source: File not available until it has been archived
es_es: El archivo no estará disponible hasta después de ser archivado

source: File is already archived
es_es: Archivo ya esta registrado

source: Destination repository not set
es_es: Repositorio de destino no configurado

source: Nothing to archive
es_es: Nada para archivar

source: File is not archived, so it cannot be recovered.
es_es: El archivo no está guardado, por esta razón no puede ser recuperado.

source: Destination repository not set.
es_es: Repositorio de destino no configurado.

source: you are not authorised to access this %s
es_es: Ud. no está autorizado a acceder a este %s

source: the event has been closed
es_es: el evento ha sido cerrado

source: your domain is not allowed to acces this %s
es_es: su dominio no está autorizado a acceder a esta %s

source: you are not authorised to modify this %s
es_es: Ud. no está autorizado a modificar este %s

source: only administrators can access this %s
es_es: sólo los administradores pueden acceder esta %s

source: Error creating user
es_es: Error creando usuario

source: Evaluation for %s
es_es: Evaluación para %s

source: Evaluation
es_es: Evaluación

source: Sorry, due to a temporary unavailability of the NICE service, we are unable to authenticate you. Please try later or use your local Indico account if you have one.
es_es: Lo lamentamos, el servicio NICE está temporalmente fuera de servicio, debido a esto no podemos autentificarlo. Por favor inténtelo más tarde o use su cuenta local de Indico si tiene una.

source: More than one user for the id %s
es_es: Más de un usuario con la Id %s

source: not implemented for class %s
es_es: no implementar para la clase %s

source: Couldn't archive file %s to %s
es_es: No se pudo archivar este archivo %s en %s

source: Invitation to %s
es_es: Invitación a %s

source: New participant invited : %s
es_es: Nuevo participante invitado : %s

source: Removed participant %s %s (%s)
es_es: Participante eliminado %s %s (%s)

source: New pending participant : %s
es_es: Nuevo participante en lista de espera : %s

source: New pending participant for %s
es_es: Nuevo participante en lista de espera %s

source: Pending participant removed : %s
es_es: Se eliminó al participante en lista de espera : %s

source: Please excuse your absence to %s
es_es: Por favor excuse su ausencia a %s

source: Invitation to create an Indico account
es_es: Invitación a crear una cuenta en Indico

source: Negotiation algorithm finished - FAILED to find date
es_es: Finalizó el algoritmo de negociación - FALLÓ en encontrar una fecha

source: Negotiation algorithm finished - SUCCSEEDED
es_es: Algoritmo de negociación finalizado - EXITOSO

source: Date of the %s setteled
es_es: Fecha de %s establecido

source: %s : status set to REFUSED
es_es: %s : estado configurado a RECHAZADO

source: %s : status set to EXCUSED
es_es: %s : estado cambiado a EXCUSADO

source: %s : status set to INVITED
es_es: %s : estado establecido a INVITADO

source: %s : status set to ACCEPTED
es_es: %s : estado configurado a aceptado

source: %s : status set to REJECTED
es_es: %s : estado establecido a RECHAZADO

source: %s : status set to PENDING
es_es: %s : estado establecido a LISTA DE ESPERA

source: %s : status set to DECLINED
es_es: %s : estado establecido en DECLINADO

source: Your application for attendance in %s declined
es_es: Su solicitud de asistencia a %s fue rechazada

source: Lecture Category
es_es: Categoría de la Charla

source: Lecture Name
es_es: Nombre de la Charla

source: Lecture Date(s)
es_es: Fecha(s) de Disertación

source: Speaker(s)
es_es: Expositor(es)

source: Description
es_es: Descripción

source: Location (name)
es_es: Ubicación (nombre)

source: Location (address)
es_es: Ubicación (dirección)

source: Location (room)
es_es: Ubicación (sala)

source: Organisers
es_es: Organizadores

source: Lecture Data
es_es: Datos de la Charla

source: not selected
es_es: no seleccionado

source: Miscellaneous information %s
es_es: Información variada %s

source: - %s [%s place(s) needed]
es_es: - %s [%s lugar(es) necesarios]

source: New registrant in '%s': %s
es_es: Hay un nuevo usuario registrado en '%s': %s

source: Registration modified for '%s': %s
es_es: Registro modificado por '%s': %s

source: The price is in incorrect format!
es_es: El precio está en un formato incorrecto!

source: disabled
es_es: deshabilitado

source: default
es_es: predeterminado

source: General Field
es_es: Campo general

source: Miscellaneous information
es_es: Informaciones varias %s

source: Further information
es_es: Más información

source: Further Information
es_es: Más información

source: Please introduce a number for the limit of places
es_es: Por favor introduzca un número para el establecer el límite de cupos

source: The limit for the number of places is smaller than the current amount registered for this accommodation. Please, set a higher limit.
es_es: El límite de número de cupos es menor que el monto actual registrado para este alojamiento. Por favor, establezca un límite más alto.

source: Accommodation
es_es: Alojamiento

source: CERN Hostel
es_es: Hostal del CERN

source: I will arrange my own accommodation
es_es: Yo organizaré mi alojamiento

source: I prefer to book a room in a Geneva hotel
es_es: Prefiero reservar un hotel en Ginebra

source: Reason for participation
es_es: Motivo para participar

source: Please, choose at least one session in order to register
es_es: Por favor, elija al menos una sesión para poder registrarse

source: You cannot choose the same session twice
es_es: No puede elegir la misma sesión dos veces

source: Social Events
es_es: Eventos sociales

source: Sessions
es_es: Sesiones

source: Arrival date cannot be empty.
es_es: La Fecha de llegada no puede estar vacía.

source: Departure date cannot be empty.
es_es: La fecha de salida nos puede estar vacía.

source: Arrival date has to be earlier than departure date
es_es: La fecha de llegada debe ser anterior a la fecha de partida

source: It is mandatory to choose an accommodation in order to register
es_es: Es obligatorio elegir un alojamiento para poder registrarse

source: abstract submitter cannot be None
es_es: el remitente de un resumen no puede ser NINGUNO

source: cannot index an author of an abstract which is not included in a conference
es_es: no puede incluir en el índice al autor de un resumen que no pertenezca a esta conferencia

source: cannot index an author of an abstract which does not belong to this conference
es_es: no puede incluir en el índice al autor de un resumen que no pertenezca a esta conferencia

source: cannot unindex an author of an abstract which is not included in a conference
es_es: No se puede excluir del índice a un autor de resumen que no ha sido incluido en una conferencia

source: cannot unindex an author of an abstract which does not belong to this conference
es_es: No se puede incluir en el índice al autor de un resumen que no pertenezca a esta conferencia

source: Content
es_es: Contenido

source: Abstract content
es_es: Contenido del resumen

source: Summary
es_es: Compendio

source: Cannot add an abstract which has been withdrawn
es_es: No se puede agregar un resumen que esté retirado

source: Cannot remove an accepted abstract before removing the contribution linked to it
es_es: No se puede eliminar un resumen aceptado sin haber eliminado las contribuciones relacionadas con él

source: An abstract must have a submitter
es_es: Un resumen debe tener un remitente

source: The participation you want to set as primary author is not an author of the abstract
es_es: La participación que desea establecer como autor principal no es de un autor del resumen

source: The participation you want to set as speaker is not an author of the abstract
es_es: La participación que desea establecer como expositor no es del autor del resumen

source: You have to choose a track in order to do the proposal. If there are not tracks to select, please change the track assignment of the abstract
es_es: UD. debe seleccionar una mesa de trabajo para poder realizar la propuesta. Si no hay mesas de trabajo para seleccionar, por favor cambie la asignación de mesa de trabajo del resumen

source: Cannot propose to accept an abstract which is not proposed for the specified track
es_es: No se puede proponer la aceptación de un resumen que no haya sido propuesto para la mesa de trabajo especificada

source: Cannot propose to reject an abstract which is not proposed for the specified track
es_es: No se puede proponer el rechazo de un resumen que no esté propuesto para la mesa de trabajo especificada

source: Cannot propose to reallocate an abstract which is not proposed for the specified track
es_es: No se puede proponer la reubicación de un resumen que no esté propuesto para una mesa de trabajo específica

source: only withdrawn abstracts can be recovered
es_es: Sólo los resúmenes retirados pueden ser recuperados

source: the original abstract is the same as the duplicated one
es_es: el resumen original es el mismo que el duplicado

source: cannot set as original abstract one which is already marked as duplicated
es_es: no se puede establecer como resumen original uno que ya fue marcado como duplicado

source: Only duplicated abstract can be unmark as duplicated
es_es: Sólo los resúmenes duplicados pueden ser deseleccionados como duplicados

source: An abstract cannot be merged into itself
es_es: Un resumen no puede ser unido consigo mismo

source: Target abstract is in a status which cannot receive mergings
es_es: El resumen objetivo está en un estado que no permite uniones

source: Only merged abstracts can be unmerged
es_es: Sólo los resúmenes unidos pueden ser separados

source: Cannot accept an abstract which is already accepted
es_es: No se puede aceptar un resumen que ya esté aceptado

source: Cannot reject an abstract which is already accepted
es_es: No se puede rechazar un resumen que ya esté aceptado

source: Cannot propose for acceptance an abstract which is already accepted
es_es: No se puede proponer la aceptación de un resumen que ya esté aceptado

source: Cannot propose for rejection an abstract which is already accepted
es_es: No se puede proponer el rechazo de un resumen que ya esté aceptado

source: Cannot propose for reallocation an abstract which is already accepted
es_es: No se proponer la reubicación de un resumen que ya esté aceptado

source: Cannot mark as duplicated an abstract which is accepted
es_es: No se puede marcar como duplicado un resumen que esté aceptado

source: Cannot merge an abstract which is already accepted
es_es: No se puede unir un resumen que ya esté aceptado

source: Cannot reject an abstract which is already rejected
es_es: No se puede rechazar un resumen que ya esté rechazado

source: Cannot propose for acceptance an abstract which is already rejected
es_es: No se puede proponer la aceptación de un resumen que fué rechazado

source: Cannot propose for rejection an abstract which is already rejected
es_es: No se puede proponer el rechazo de un resumen que ya ha sido rechazado

source: Cannot propose for reallocation an abstract which is already rejected
es_es: No puede proponer la reubicación de un resumen que ya esté rechazado

source: Cannot withdraw a REJECTED abstract
es_es: No se puede retirar un resumen RECHAZADO

source: Cannot mark as duplicated an abstract which is rejected
es_es: No se puede marcar como duplicado un resumen que esté aceptado

source: Cannot merge an abstract which is rejected
es_es: No se puede unir un resumen que ya esté rechazado

source: Cannot accept an abstract wich is withdrawn
es_es: No se puede aceptar un resumen que esté retirado

source: Cannot reject an abstract which is withdrawn
es_es: No se puede rechazar un resumen que esté retirado

source: Cannot propose for acceptance an abstract which withdrawn
es_es: No se puede proponer la aceptación de un resumen que fue retirado

source: Cannot propose for rejection an abstract which is withdrawn
es_es: No se puede proponer el rechazo de un resumen que esté retirado

source: Cannot mark as duplicated an abstract which is withdrawn
es_es: No se puede marcar como duplicado un resumen que esté retirado

source: Cannot merge an abstract which is withdrawn
es_es: No se puede unir un resumen que esté retirado

source: This abstract is already withdrawn
es_es: El resumen ya fue retirado

source: Cannot reject an abstract which is duplicated
es_es: No se puede rechazar un resumen que esté duplicado

source: Cannot propose for acceptance an abstract which is duplicated
es_es: No se puede proponer para aceptación un resumen duplicado

source: Cannot propose for rejection an abstract which is duplicated
es_es: No se puede proponer el rechazo de un resumen que esté duplicado

source: Cannot propose for reallocation an abstract which is duplicated
es_es: No se puede proponer la reubicación de un resumen que esté duplicado

source: Cannot withdraw a duplicated abstract
es_es: No se puede retirar un resumen duplicado

source: This abstract is already duplicated
es_es: Este resumen ya está duplicado

source: Cannot merge an abstract which is marked as a duplicate
es_es: No se puede unir un resumen que esté marcado como duplicado

source: Cannot reject an abstract which is merged into another one
es_es: No se puede rechazar un resumen que está unido con otro

source: Cannot propose for acceptance an abstract which is merged into another one
es_es: No se puede proponer la aceptación de un resumen que esté unido con otro

source: Cannot propose for rejection an abstract which is merged into another one
es_es: No se puede proponer el rechazo de un resumen que esté unido con otro

source: Cannot propose for reallocation an abstract which is merged into another one
es_es: No se puede proponer la reubicación de un resumen que esté unido a otro
