Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Cannot withdraw an abstract which is merged into another one
es_es: No se puede retirar un resumen que este unido con otro

source: Cannot mark as duplicated an abstract which is merged into another one
es_es: No se puede marcar como duplicado un resumen que esté unido a otro

source: This abstract is already merged into another one
es_es: Este resumen ya se ha unido a otro

source: There is not enough time found to add this entry in the schedule (duration: %s)
es_es: No se encontró tiempo suficiente para agregar esta entrada al programa (duración: %s)

source: Add Entry
es_es: Agregar Entrada

source: Cannot schedule this entry because its start date (%s) is before its parents (%s)
es_es: No se puede programar esta entrada porque su fecha de inicio (%s) es anterior de sus fechas padres (%s)

source: Cannot schedule this entry because its end date (%s) is after its parents (%s)
es_es: No se puede programar esta entrada porque su fecha de finalización (%s) es después de la de sus eventos padres (%s)

source: Sessions cannot be scheduled into the event, schedule their slots instead
es_es: Las sesiones no pueden ser programadas dentro del evento, en cambio, programe sus periodos de tiempo

source: Cannot schedule into the event a contribution that belongs to a session
es_es: No se puede programar dentro del evento una contribución que pertenece a una sesión

source: Cannot schedule into the event a contribution that does not belong to it
es_es: No se puede programar en el evento una contribución que no pertenece a el

source: Sorry, cannot perform this date change: Some entries in the schedule would be outside the new dates
es_es: Lo sentimos, no podemos realizar este cambio de fecha: Algunas de las entradas en el programa estarían por fuera de las fechas nuevas

source: objects of class %s cannot be scheduled into a session
es_es: objetos de clase %s no pueden ser programados en una sesión

source: Session Schedule
es_es: Programa de la sesión

source: Cannot remove a slot without removing it from the session slot list
es_es: No se puede eliminar un periodo de tiempo sin quitarlo de la lista de periodos de tiempo de la sesión

source: objects of class %s cannot be scheduled into a session slot
es_es: Los objetos de la clase %s no pueden ser programados en el periodo de tiempo de una sesión

source: Cannot schedule into this session a contribution which does not belong to it
es_es: No se puede programar en esta sesión una contribución que no pertenezca a ella

source: The entry would start at %s, which is before the start time of the time slot (%s)
es_es: La entrada comenzará a las %s, que es antes de la hora de inicio del intervalo de tiempo (%s)

source: The entry would finish at %s, which is after the end of the time slot (%s)
es_es: la entrada terminaría en %s, que es después del periodo de tiempo (%s)

source: objects of class %s cannot be scheduled into a poster session slot
es_es: objetos de clase %s no pueden ser programados en un periodo de tiempo de la sesión de pósters

source: This action would move the break out of its parents schedule dates
es_es: Esta acción le permitirá mover la pausa fuera de sus fechas padres programadas

source: The break cannot end after (%s) its parent (%s)
es_es: La pausa no puede terminar después de (%s) su padre (%s)

source: Break
es_es: Pausa

source: Cannot schedule a contribution which has been withdrawn
es_es: No se puede programar una contribución que ya fue retirada

source: Cannot put an object which is not persistent in the trash can.
es_es: No se puede colocar un objeto que no sea persistente en la papelera de reciclaje

source: It is not possible to add a group as member of itself
es_es: No es posible agregar un grupo como miembro de si mismo

source: Nice authentication problem: %s
es_es: Problema de autentificación NICE: %s

source: role "%s" not allowed for categories
es_es: función"%s" no autorizada para categorías

source: role "%s" not allowed for conferences
es_es: función"%s" no autorizada para conferencias

source: role "%s" not allowed for sessions
es_es: función "%s" no autorizada para sesiones

source: role "%s" not allowed for contributions
es_es: función "%s" no autorizada para contribuciones

source: role "%s" not allowed for tracks
es_es: función "%s" no autorizada para las mesas de trabajo

source: role "%s" not allowed for materials
es_es: función "%s" no autorizada para materiales

source: role "%s" not allowed for resources
es_es: función "%s" no autorizada para recursos

source: role "%s" not allowed for abstracts
es_es: función "%s" no autorizada para resúmenes

source: role "%s" not allowed for registrants
es_es: función "%s" no autorizada para registrados

source: role "%s" not allowed for groups
es_es: función "%s" no autorizada para grupos

source: role "%s" not allowed for submissions
es_es: función "%s" no autorizada para envíos

source: role "%s" not allowed for registrations
es_es: función "%s" no autorizada para registrados

source: User not created. You must enter an email address
es_es: Usuario no ha sido creado. ud. debe ingresar una dirección de correo electrónico

source: User not created. The email address %s is already used.
es_es: Usuario no creado. La dirección de correo electrónico %s ya está en uso.

source: Unknown Element Type
es_es: Tipo de elemento desconocido

source: smaller
es_es: más pequeño

source: small
es_es: pequeño

source: large
es_es: grande

source: larger
es_es: mas largo

source: Table of contents
es_es: Tabla de contenidos

source: Conference Scientific Programme
es_es: Programa Científico de la Conferencia

source: Abstract
es_es: Resumen

source: Abstracts book
es_es: Libro de resúmenes

source: Proposed to reject
es_es: Se propuso el rechazo

source: Book of abstracts
es_es: Libro de resúmenes

source: In order to generate this PDF, all the contributions must contain a board number and it must only contain digits. There is a least one contribution with a wrong board number.
es_es: Para generar este PDF, todas las contribuciones deben contener un número de comite y sólo deben contener dígitos. Hay por lo menos una contribución con un número de comite erróneo.

source: Contributions book
es_es: Libro de Contribuciones

source: Programme
es_es: Programa

source: Simplified Programme
es_es: Programa simplificado

source: Proceedings
es_es: Acta del evento

source: Table of Contents
es_es: Tabla de Contenidos

source: expected integer, got %s
es_es: entero esperado, obtener %s

source: Int to Roman Error: Argument must be between 1 and 3999
es_es: Error Entero a Romano El argumento debe estar entre 1 y 3999

source: Registrant
es_es: Registrado

source: Registrants List
es_es: Lista de registrados

source: The template dimensions are too large for the page size you selected
es_es: Las dimensiones de la plantilla son demasiado grandes para el tamaño de página que ha seleccionado

source: identity already exists
es_es: identidad ya existe

source: Element not allowed here!
es_es: Elemento no permitido aquí!

source: Translation should have a <text /> element!
es_es: Traducción debe tener un <text /> elemento!

source: Wrong root node!
es_es: Nodo raiz incorrecto!

source: No translation found for tag '%s'
es_es: No se encontró traducción para la etiqueta '%s'

source: Malformed expression! '%s' when '%s' expected (trace: %s)
es_es: Expresión con formato incorrecto! '%s' cuando se esperaba '%s' (trace:% s)

source: WOHL File has no reference to page %s
es_es: archivo WOHL no tiene ninguna referencia a la página %s

source: index name not set (%s)
es_es: nombre de índice no configurado (%s)

source: index name not allowed %s
es_es: nombre de índice no permitido %s

source: counter name not set (%s)
es_es: nombre del contador no configurado (%s)

source: index class not set (%s)
es_es: clase índice no configurada (%s)

source: Object %s has already an id it is probably already inserted in the holder %s
es_es: Objeto %s ya tiene un ID y probablemente ya está insertado en el contenedor %s

source: no contribution to pack
es_es: no hay contribuciones para empaquetar

source: [Indico] Offline website creation done
es_es: [Indico] Creación del sitio Web fuera de línea realizada

source: [Indico] Error in task: Offline website creation
es_es: [Indico] Error en tareak: Creación de sitio Web fuera de línea

source: Unknown index: %s
es_es: Indice desconocido: %s

source: Tried to retrieve collaboration index, but Collaboration plugins are not present
es_es: Trató de recuperar índice de colaboración, pero los plugins de colaboración no están presentes

source: done
es_es: hecho

source: Can't start secure connection to SMTP server: %d, %s
es_es: No se puede comenzar una conección segura al servidor SMTP: %d, %s

source: Can't login on SMTP server: %d, %s
es_es: No se puede ingresar al servidor SMTP: %d, %s

source: Cannot list directory %s
es_es: No se puede listar directorio %s

source: Cannot find stylesheet
es_es: No se puede encontrar hoja de estilo

source: [Indico] User account creation required
es_es: [Indico] creación de cuenta de usuario requerida

source: Primary Author
es_es: Autor principal

source: Co-author
es_es: Co-autor

source: Speaker
es_es: Expositor

source: Your browser is using an encoding which is not recognized by Indico... Please make sure you set your browser encoding to utf-8
es_es: Su navegador está usando una codificación que no es reconocido por Indico ... Por favor, asegúrese de configurar su navegador para la codificación utf-8

source: Global collaboration admins
es_es: Administradores de Colaboración Global

source: Should mail notifications be sent to Collaborations admins?
es_es: ¿Se deben enviar notificaciones a los administradores de Colaboraciones?

source: Additional email addresses who will receive notifications (always)
es_es: Direcciones de correo electrónico que recibirán las notificaciones (siempre)

source: Use HTTPS in collaboration pages?
es_es: ¿Usar HTTPS en páginas de colaboraciones?

source: Order in which the tabs will appear
es_es: Orden en el que deben aparacer las pestañas

source: Plugins allowed for each event type
es_es: Plugins permitidos para cada tipo de evento

source: Information about each index seen by collaboration admins
es_es: Información sobre cada índice visto por los administradores de colaboraciones

source: Verify that indexing results do not contain bookings from plugins that have been removed in order to avoid exceptions (not efficient)
es_es: Verificar que los resultados de la indexación no contienen reservas de plugins que se han eliminado para evitar errores (no eficiente)

source: Create conferences in CERN's MCU
es_es: Crear conferencias en el MCU del CERN

source: Participant (person) does not have family name.
es_es: Participante (persona) no tiene apellido.

source: Participant (person) does not have first name.
es_es: Participante (persona) no tiene primer nombre.

source: Participant (room) does not have name.
es_es: El participante (sala) no tiene nombre.

source: At least two of the participants have the same IP. Please change this
es_es: Al menos dos de los participantes tienen la misma dirección IP. Por favor corregir

source: Problem with the MCU while creating or modifying a conference
es_es: Hubo un problema con el MCU mientras se estaba creando o modificando una conferencia

source: Problem with the MCU while removing a conference
es_es: Problema con el MCU mientras se removía una conferencia

source: Problem with the MCU while adding a participant
es_es: Problema con el MCU mientras se agregaba un participante

source: Problem with the MCU while modifying the name of a participant
es_es: Problema con el MCU mientras se modificaba el nombre del participante

source: Problem with the MCU while removing a participant
es_es: Problema con el MCU mientras se removía a un participante

source: Problem with the MCU while starting a conference
es_es: Problema con el MCU mientras comenzaba la conferencia

source: Problem with the MCU while stopping a conference
es_es: Problemas con el MCU mientras se detenía una conferencia

source: Name of tab where CERN MCU will be placed
es_es: Nombre de la pestaña donde será colocado el MCU

source: Kind of event types (conference, meeting, simple_event) supported
es_es: Tipos de eventos soportados (conferencia, reunión, evento simple o charla)

source: CERN MCU admins / responsibles
es_es: Administradores / responsables del MCU del CERN

source: MCU URL
es_es: URL del MCU

source: ID of Indico for the MCU
es_es: ID de Indico para el MCU

source: Password of Indico for the MCU
es_es: Clave de Indico para el MCU

source: Range of possible IDs (format: min-max)
es_es: Rango de IDs posibles (formato: min-max)

source: Timezone where the MCU is physically located. We assume a MCU Admin will update 'UTC offset' in /settings_time.html of the MCU web interface accordingly.
es_es: Zona horaria donde el MCU esta ubicado fisicamente. Asumimos que un administrador del MCU actualizara el 'UTC offeset' correspondiente en /settings_time.html de la interface Web del MCU.

source: CERN's gatekeeper prefix. Will be used for instructions on how to join the conference.
es_es: Prefijo del Gatekeeper del CERN. Se utilizará para obtener instrucciones sobre cómo unirse a la conferencia.

source: GDS prefix. Will be used for instructions on how to join the conference.
es_es: Prefijo de GDS. Se utilizará para obtener instrucciones sobre cómo unirse a la conferencia.

source: MCU's IP. Will be used for instructions on how to join the conference.
es_es: IP del MCU. Se utilizará para obtener instrucciones sobre cómo unirse a la conferencia.

source: Phone number used to join by phone. Will be used for instructions on how to join the conference.
es_es: Número de teléfono utilizado para unirse por teléfono. Se utilizará para obtener instrucciones sobre cómo unirse a la conferencia.

source: Extra minutes allowed before Indico event start time
es_es: Minutos extra permitidos antes de la hora de inicio del evento Indico

source: Extra minutes allowed after Indico event start time
es_es: Minutos extra permitidos después de la hora de inicio del evento Indico

source: Default extra minutes before Indico event start time
es_es: Minutos extra adicionales antes de la hora de inicio del evento Indico

source: Default extra minutes after Indico event start time
es_es: Minutos extra predeterminados después de la hora de inicio del evento Indico

source: MCU Conference
es_es: MCU de la Conferencia

source: Name:
es_es: Nombre:

source: This conference is protected by a PIN.
es_es: Esta conferencia está protegida por un PIN.

source: Description:
es_es: Descripción:

source: Participants:
es_es: Participantes:

source: No participants yet
es_es: No hay participantes todavía

source: How to join:
es_es: Cómo participar:

source: " followed by the "#".
es_es: " seguido por el "#".

source: Display the MCU conference's PIN
es_es: Mostrar el PIN del MCU de la conferencia

source: No participants yet.
es_es: No hay participantes todavía.

source: Name of tab where DummyPlugin will be placed
es_es: Nombre de la pestaña donde el DummyPlugin será colocado

source: DummyPlugin admins / responsibles
es_es: administradores / responsables de DummyPlugin

source: Reload Community List
es_es: Recargar Lista de Comunidades

source: Non-existant community
es_es: Comunidad no existente

source: This EVO meeting could not be modified because it was deleted in the EVO system
es_es: Esta reunión EVO no puede ser modificado, ya que fue eliminada del sistema EVO

source: This EVO meeting could not be moved because it would have been resulting in the end date being before the start date
es_es: Esta reunión EVO no se pudo mover porque habría resultado que la fecha de finalización sería antes de la fecha de inicio

source: Join Now!
es_es: Unirse ahora!

source: Click here to join the EVO meeting!
es_es: Click aquí para unirse a la reunión EVO!

source: Name of tab where EVO will be placed
es_es: Nombre de la pestaña donde se ubicara EVO

source: EVO admins / responsibles
es_es: Administradores/Responsables de EVO

source: Should mail notifications be sent to EVO admins?
es_es: ¿Deben enviarse notificaciones por correo a los administradores EVO?

source: Indico user ID for EVO (right now: integer of max 8 digits)
es_es: ID de usuario Indico para EVO (en este momento: número entero de un máximo de 8 dígitos)

source: Indico password for EVO (right now: integer of 4 digits)
es_es: Contraseña Indico para EVO (en este momento: número entero de 4 dígitos)

source: Koala EVO client location
es_es: Ubicación de cliente Koala EVO

source: EVO HTTP server location
es_es: Localización de servidor EVO HTTP

source: Expiration time in minutes
es_es: Tiempo de vencimiento en minutos

source: List of EVO communities
es_es: Listar comunidades EVO

source: List of EVO communities to be ignored
es_es: Lista de comunidades EVO a ser ignoradas

source: Minutes to verify the booking before meeting
es_es: Minutos para verificar la reservación antes de la reunión

source: Time that we allow EVO meetings to be created in the past (minutes)
es_es: Cantidad de tiempo en el pasado que permitiremos crear reuniones EVO (minutos)

source: Link to list of EVO Phone Bridge numbers
es_es: Enlace a la lista de números de los puentes telefónicos (phone briidges) de EVO

source: Map of actions and URLs
es_es: Mapa de acciones y URLs

source: EVO Meeting
es_es: Reunión EVO

source: Phone Bridge ID:
es_es: ID de puente telefónico (phone bridge):

source: Title:
es_es: Título:

source: Password:
es_es: Clave:

source: This EVO meeting is protected by a private password.
es_es: Esta reunión EVo está protegida por una clave privada

source: Phone Bridge Password:
es_es: Clave de puente telefónico (phone bridge):

source: Phone bridge numbers:
es_es: Números del puente telefónico (phone bridge):

source: List of phone bridge numbers
es_es: Lista de números de puentes telefónicos (phone bridges)

source: Auto-join URL:
es_es: URL de auto-registro:

source: Display EVO meeting password
es_es: Mostrar clavde reunión EVO

source: Display phone bridge ID
es_es: Mostrar el ID del puente telefónico (phone bridge)

source: Display phone bridge password
es_es: Mostrar la clave del puente telefónico (phone bridge)

source: Display link to
es_es: Mostrar enlace a

source: list of phone bridge numbers
es_es: lista de números de puentes telefónicos (phone bridges)

source: Display auto-join URL in event page
es_es: Mostrar enlace de unirse al evento

source: Mon
es_es: Lunes

source: Tue
es_es: Martes

source: Wed
es_es: Mie

source: Thu
es_es: Jue

source: Fri
es_es: Vie

source: Sat
es_es: Sábado

source: Sun
es_es: Dom

source: Jan
es_es: Ene

source: Apr
es_es: Abr

source: May
es_es: Mayo

source: Aug
es_es: Ago

source: Dec
es_es: Dic

source: MySQL error %d: %s
es_es: Error MySQL%d: %s

source: IndicoID %s is not a known conference, session, contribution or subcontribution.
es_es: IndicoID % s no es una conferencia, período de sesiones, contribución o subcontribution conocida.

source: Cannot parse stylesheet: %s
es_es: No se pyede interpretar la hoja de estilos: %s

source: Stylesheet does not exist: %s
es_es: Hoja de estilo no existe:%s

source: MySQL database error %d: %s
es_es: Error de Base de Datos MySQL%d: %s

source: Unknown error %d: %s
es_es: Error desconocido %d: %s

source: Name of tab where the Recording Manager plugin will be placed
es_es: Nombre de la pestaña donde el Administrador de plugin de grabación será colocado

source: Recording Manager admins / responsibles
es_es: Administradores / responsables de gestión de grabaciones

source: Should mail notifications be sent to responsibles?
es_es: ¿Deben ser las notificaciones enviadas a los responsables?

source: Server hosting lecture archiving database
es_es: Base de datos de servidor de alojamiento de charlas

source: database port number
es_es: numero de puerto de la base de datos

source: Database name
es_es: Nombre de la Base de Datos

source: DB reader account
es_es: Cuenta de lectura de la BD

source: DB reader account password
es_es: Clave de cuenta de lectura de la BD

source: DB account for changes
es_es: Cuenta de BD para cambios

source: DB account password
es_es: Clave de cuenta de BD

source: The host name of this machine
es_es: Nombre de host de este servidor

source: micala DB task name for CDS export
es_es: nombre de tarea de base de datos micala para exposrtación CDS

source: micala DB task name for micala export
es_es: nombre de tarea de la base de datos micala para exportación

source: URL for web directory containing lecture object previews
es_es: URL para el directorio Web que contiene la vista previa del objeto de la charla

source: URL for micala web upload
es_es: URL para la carga Web de micala

source: CDS query URL (put the string REPLACE_WITH_INDICO_ID where you want the Indico ID to be)
es_es: URL de consulta CDS (colocar la cadena REEMPLAZAR_CON_EL_ID_DE_INDICO donde Ud. desee que esté el ID de Indico)

source: Base URL for CDS record
es_es: URL base para registro CDS

source: URL for CDS web upload
es_es: URL para carga Web CDS

source: A dictionary whose keys are Indico category IDs and whose corresponding values are the CDS categories to which any records with these Indico IDs as owners should be assigned.
es_es: Un diccionario cuyas claves son IDs de categoría de Indico y cuyos valores correspondientes son las categorías de CDS para las cuales todos los documentos con estos IDs de Indico como propietarios, deben ser asignados.

source: Restricted_ATLAS_Talks
es_es: Charlas ATLAS restringidas

source: A dictionary whose keys are Indico category IDs and whose values are the corresponding experiment names.
es_es: Un diccionario cuyas claves son identificadores de categorías Indico y cuyos valores son los nombres de experimento correspondientes.

source: Name of Indico link to CDS
es_es: Nombre del enlace Indico a CDS

source: Format of plain video filename
es_es: Formato del archivo del video plano

source: Format of web lecture filename
es_es: Formato del nombre de archivo de la charla Web

source: Standard video format
es_es: Formato de video estandar

source: Wide-screen video format
es_es: Formato de video de pantalla ancha (wide-screen)

source: Web lecture identifier
es_es: Identificador de disertación

source: Dictionary of language codes and names; please use MARC codes: http://www.loc.gov/marc/languages
es_es: Diccionario de códigos de idioma y nombres; por favor, utilice los códigos MARC: http://www.loc.gov/marc/languages

source: Chinese
es_es: Chino

source: Danish
es_es: Danés

source: Dutch/Flemish
es_es: Holandés/Flamenco

source: Greek
es_es: Griego

source: Hungarian
es_es: Húngaro

source: Italian
es_es: Italiano

source: Japanese
es_es: Japonés

source: Portuguese
es_es: Portugues

source: Spanish
es_es: Español

source: Swedish
es_es: Sueco

source: First choice of language; please use MARC codes: http://www.loc.gov/marc/languages
es_es: Primera selección de lenguaje; por favor use código MARC: http://www.loc.gov/marc/languages

source: Second choice of language; please use MARC codes: http://www.loc.gov/marc/languages
es_es: Segunda elección de idioma, por favor, utilice los códigos MARC: http://www.loc.gov/marc/languages

source: primary language name '%s' must be a capitalized word
es_es: nombre de idioma principal '%s' debe estar en mayusculas

source: primary language code '%s' must be a MARC-compliant code (3 lowercase characters)
es_es: el código del lenguaje primario '%s' debe ser compatible con MARC (3 caracteres en minúscula)

source: secondary language name '%s' must be a capitalized word
es_es: el nombre de idioma secundario '%s' debe estar en mayusculas
