Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Whether the room exists. Turn it off if room is no longer suitable for meetings, but for some reason you don't want to delete it.
es_es: Si la sala existe. Apáguelo si la sala ya no es adecuado para reuniones , pero por alguna razón usted no desea eliminar.

source: Whether the room is bookable by anyone having Indico or NICE account.
es_es: Indicar si la sala es reservable para cualquier persona que tenga una cuenta Indico o en NICE.

source: Whether bookings must be accepted by person responsible.
es_es: Indique si las reservaciones deben ser aceptadas por la persona responsable.

source: Person who is responsible for the room.
es_es: Persona responsable de la sala.

source: This person will receive notifications and is able to reject bookings.
es_es: Esta persona recibirá notificaciones y podrá rechazar reservaciones.

source: Room's telephone.
es_es: Teléfono de la sala

source: Surface in square meters. Must be a positive number.
es_es: Superficie en metros cuadrados. Debe ser un número positivo.

source: Any other comments - recommended.
es_es: Algún otro comentario - recomendado.

source: WARNING - PLEASE READ.
es_es: ADVERTENCIA - POR FAVOR LEA.

source: Either you upload two photos (large and small) or none.
es_es: Ud. puede cargar dos fotos (grande y pequeña) o ninguna.

source: Small photo must be 90x60 pixels.
es_es: La foto pequeña debe ser de 90x60 píxels.

source: Large photo may be of any size.
es_es: Las fotos grandes pueden ser de cualquier tamaño

source: New Room
es_es: Nueva sala

source: Modify Room
es_es: Modificar Sala

source: Active
es_es: Activo

source: Confirmations
es_es: Confirmaciones

source: Large photo
es_es: Foto grande

source: Small photo
es_es: Foto pequeña

source: room found
es_es: sala encontrada

source: rooms found
es_es: salas encontradas

source: Room name
es_es: Nombre de la sala

source: view
es_es: ver

source: PRE-book
es_es: Pre-reserva

source: Other room
es_es: Otra sala

source: Select '<b>Other room</b>' to type in arbitrary name
es_es: Seleccionar '<b>Otra sala</b>' para ingresar un nombre arbitrario

source: Simple Search
es_es: Búsqueda simple

source: You can select multiple rooms the same way you select multiple files in Windows - press (and hold) left mouse button and move the cursor. Alternatively you can use keyboard - hold SHIFT and press up/down arrows.
es_es: UD. puede seleccionar salas múltiples de la misma manera en que selecciona archivos múltiples en Windows - presione (y mantenga presionado) el botón izquierdo del ratón y mueva el cursor. Alternativamente Ud. puede usar el teclado manteniendo presionada la tecla SHIFT y las teclas de flecha arriba/abajo

source: Spans over
es_es: Abarcar

source: Advanced search
es_es: Búsqueda avanzada

source: [v] Show only <b>Bookings</b>. If not checked, both pre-bookings and confirmed bookings will be shown.
es_es: [v] Mostrar sólo <b> Reservaciones </ b>. Si no está marcado, se mostrarán tanto pre-reservas como reservas confirmadas.

source: [v] Show only <b>PRE-bookings</b>. If not checked, both pre-bookings and confirmed bookings will be shown.
es_es: [v] Mostrar sólo <b> PRE-reservas </ b>. Si no está marcado, tanto pre-reservas y reservas confirmadas serán mostradas.

source: [v] Only bookings of rooms you are responsible for.
es_es: [v] Sólo reservaciones de salas por la que UD. sea responsable.

source: [v] Show only <b>heavy</b> bookings.
es_es: [v] Mostrar solo reservaciones <b>con peso</b>.

source: rooms that <b>require confirmation
es_es: salas que <b>requieren confirmación

source: rooms not publically bookable
es_es: salas que no pueden ser reservadas por el público general

source: Type in anything you remember about the room, i.e.
es_es: Escriba cualquier cosa que usted recuerde acerca de la sala, es decir,

source: building or room number
es_es: edificio o número de sala

source: person responsible
es_es: persona responsable

source: part of comment
es_es: parte del comentario

source: equipment
es_es: equipamiento

source: room site
es_es: ubicación de la sala

source: telephone
es_es: teléfono

source: Results will include rooms that have at least one of the specified words somewhere in description.
es_es: En los resultados se incluyen salas que tienen al menos una de las palabras especificadas en algún lugar de la descripción.

source: Examples
es_es: Ejemplos

source: name of person responsible
es_es: nombre de la persona responsable

source: Searching is case-insensitive and concerns all room's attributes.
es_es: La búsqueda es insensible a mayúsculas y minúsculas y afecta a todas las características de las salas

source: Available - the room must be available in the <b>whole</b> period
es_es: Disponible - la sala debe estar disponible en todo el periodo <b>completo</b>

source: Booked - the room must be booked <b>any time</b> in the period
es_es: Reservada - la sala debe estar reservada <b>cualquier fecha</b> en el periodo

source: Don't care - room's availability is not checked
es_es: No importa - la disponibilidad de la sala no está seleccionada

source: Search for a room
es_es: Buscar una sala

source: Choose a room
es_es: Elegir una sala

source: Room details
es_es: Detalles de la sala

source: Room description
es_es: Descripción de la sala

source: Must contain
es_es: Debe contener

source: Availability
es_es: Disponibilidad

source: Must be
es_es: Debe ser

source: Available
es_es: Disponible

source: Booked
es_es: Reservada

source: Don't care
es_es: No me interesa

source: PRE-Bookings
es_es: PRE-Reservaciones

source: Check conflicts against pre-bookings
es_es: Seleccionar conflictos en pre-reservaciones

source: [v] Check if you want to avoid conflicts with PRE-bookings. By default conflicts are checked only against confirmed bookings.
es_es: [v] Seleccione si desea evitar conflictos con PRE-reservaciones. Los conflictos de forma predeterminada, son revisados comparandolos contra reservaciones confirmadas.

source: About
es_es: Acerca de

source: Required equipment
es_es: Equipo requerido

source: I need...
es_es: Yo necesito...

source: Special attributes
es_es: Características específicas

source: Is public
es_es: Es público

source: [v] Include only publically reservable rooms.
es_es: [v] Incluir solo salas públicas reservables.

source: [v] Include only rooms, where bookings are automatically confirmed. This is the case for most rooms.
es_es: [v] Incluir sólo salas cuyas reservaciones sean confirmadas automáticamente. Este es el caso de la mayoría de las salas.

source: [v] Include only rooms you are responsible for.
es_es: [v] Incluir sólo salas de las Ud. sea responsable.

source: Active?
es_es: ¿Activo?

source: [v] Include only active rooms. <b>This should be checked.</b> Please note that inactive rooms are considered deleted.
es_es: [v] Incluir sólo salas activas. <b>Esto debe ser revisado.</b> Por favor note que las salas inactivas son consideradas como eliminadas.

source: Room Mapper
es_es: Asignador de Salas

source: Map URL
es_es: URL del mapa

source: Place Name
es_es: Nombre del lugar

source: Regular expressions
es_es: Expresiones Regulares

source: Modifying Room Mapper
es_es: Modificar Asignador de Salas

source: Place Name to match with<br><small>(e.g. CERN)</small>
es_es: Ingrese un nombre para compararlo con<br><small>(ejemplo CERN)</small>

source: Regular Expressions<br><br><small>enter each regular<br>expression in a new line.
es_es: Expresiones Regulares<br><br><small>ingrese cada expresión<br>regular en una nueva linea.

source: New Room Mapper
es_es: Nuevo asignador de Salas

source: print a poster
es_es: Imprimir un póster

source: Print a poster
es_es: Imprimir un poster

source: Modify contribution schedule data
es_es: Modificar datos del horario de la contribución

source: reschedule entries after this contribution
es_es: reprogramar entradas después de esta contribución

source: remove selected convener
es_es: remover convocante seleccionado

source: new convener
es_es: Definir nuevo convocante

source: before
es_es: antes

source: do it
es_es: hacerlo

source: Reschedule entries within the
es_es: Reprogramar entradas dentro de

source: Time between entries
es_es: Tiempo entre entradas

source: Move contribution to
es_es: Mover contribución a

source: Time options
es_es: Opciones de hora

source: Update parents' dates
es_es: Actualizar fechas de los padres

source: move entry before the previous one
es_es: mover entrada antes de la anterior

source: move entry after the next one
es_es: mover entrada después de la siguiente

source: Delete subcontribution
es_es: Borra subcontribución

source: Add a new entry:
es_es: Añadir nueva entrada:

source: reopen session
es_es: reabrir sesión

source: Warning: since you are not logged in, only results from public events will appear.
es_es: Advertencia: como Ud. no ha ingresado al sistema, solo aparaceran resultados de eventos públicos

source: IndicoSearch is powered by CDS Invenio
es_es: IndicoSearch usa CDS Invenio

source: Show advanced options
es_es: Mostrar opciones avanzadas

source: Search in
es_es: Buscar en

source: Any Field
es_es: Cualquier Campo

source: Talk description/Abstract
es_es: presentación oral/Resumen

source: Author/Speaker
es_es: Autor/Expositor

source: Fulltext
es_es: Texto completo

source: Search for
es_es: Buscar

source: Events
es_es: Eventos

source: Both (Events+Contributions)
es_es: Ambos (Eventos+Contribuciones)

source: Sort field
es_es: Campo de ordenamiento

source: Latest first
es_es: El último primero

source: Author
es_es: Autor

source: Sort order
es_es: Ordenamiento

source: Hide advanced options
es_es: Ocultar opciones avanzadas

source: Your Email has Been Sent
es_es: Su correo electrónico fue enviado

source: Adding a new slot
es_es: Agregar un nuevo periodo de tiempo

source: Same as the session
es_es: Igual a la sesión

source: End time
es_es: Tiempo de finalización

source: Default Contribution duration
es_es: Duración de la contribución predeterminada

source: title
es_es: título

source: type
es_es: tipo

source: track
es_es: mesa de trabajo

source: Importing contributions to a session
es_es: Importar contribución a una sesión

source: Contribution with ids
es_es: Contribución con IDs

source: All contributions from track
es_es: Todas las contribuciones de la mesa de trabajo

source: Filtering criteria
es_es: Criterio de filtrado

source: Author search
es_es: Busqueda de autores

source: Found contributions
es_es: Contribuciones encontradas

source: import contributions
es_es: importar contribuciones

source: PDF of all
es_es: PDF de todos

source: author list
es_es: lista de autores

source: Total Duration of Selected
es_es: Duración total de lo seleccionada

source: PDF of selected
es_es: PDF de seleccionado

source: author list of selected
es_es: Lista de los autores seleccionados

source: Modifying contribution data
es_es: Modificar datos de la contribución

source: Default contribution duration
es_es: Duración predeterminada de la contribución

source: Code
es_es: Código

source: Background Color
es_es: Color de fondo

source: Text Color
es_es: Color del texto

source: Automatic text color
es_es: Color de texto automático

source: Apply text color to links
es_es: Aplicar color del texto a los enlaces

source: Time table type
es_es: Tipo de cronograma

source: Edit Session Dates
es_es: Editar fecha de sesiones

source: add contribution
es_es: agregar contribución

source: add break
es_es: agregar pausa

source: compact
es_es: compacto

source: delete this slot
es_es: eliminar este periodo de tiempo

source: modify this slot
es_es: modificar este periodo de tiempo

source: Coordinators
es_es: Coordinadores

source: Editing Session comment
es_es: Editar comentario de la sesión

source: Default place
es_es: Lugar predeterminado

source: Default conveners
es_es: Convocantes predeterminados

source: Delete this session
es_es: Eliminar esta sesión

source: Write minutes for this session
es_es: Escribir minustas pata esta sesión

source: Close this session
es_es: Cerrar esta sesión

source: Move session
es_es: Mover sesión

source: Current start date
es_es: Fecha de inicio actual

source: When to send the alarm?
es_es: ¿Cuándo se debe enviar una alarma?

source: At this date
es_es: En esta fecha

source: Day before the beginning of the event
es_es: El día antes del inicio del evento

source: Hours before the beginning of the event
es_es: Horas antes del inicio del evento

source: Send alarm to
es_es: Enviar alarma a

source: Define recipients (comma-separated list of email addresses)
es_es: Definir destinatarios (lista de correso electrónicos separados por coma)

source: Additional Note
es_es: Nota adicional

source: Include a text version of the agenda in the email
es_es: Incluir versión de texto de la agenda en el correo electrónico

source: save the alarm
es_es: guardar la alarma

source: Log in to Indico
es_es: Inicio de sesión en Indico

source: Please enter your e-mail address in the field below and your password will be sent to you
es_es: Por favor ingrese su correo electrónico y su contraseña le será enviada

source: Send me my password
es_es: Enviarme mi clave

source: <b>Note:</b> this works only with Indico local accounts, not with CERN NICE/External accounts; for these click
es_es: <b>Nota:</b> esto sólo funciona con cuentas locales de Indico. Para cuentas externas click aquí

source: Select a color
es_es: Seleccione un color

source: Click on a color
es_es: Click en un color

source: Please follow the steps to create a lecture
es_es: Por favor seguir los pasos para crear una charla

source: Step 2: Enter basic information about the lecture
es_es: Paso 2: Ingrese la información básica de la charla

source: The lecture will take place in
es_es: La charla tendrá lugar en

source: date(s)
es_es: fecha(s)

source: EVENT
es_es: EVENTO

source: Creating the slides
es_es: Creando las diapositivas

source: Edit slot
es_es: Editar periodo de tiempo

source: Contribution duration
es_es: Duración de la contribución

source: Spacer
es_es: Espaciador

source: move up the spacer
es_es: mover el separador hacia arriba

source: move down the spacer
es_es: bajar el espaciador

source: remove this spacer
es_es: remover este espaciador

source: Sub&nbsp;Contribution
es_es: Sub&nbsp;Contribución

source: Delete this sub contribution
es_es: Borra esta sub-contribución

source: Write minutes for this sub contribution
es_es: Escribir minutas para esta sub-contribución

source: Creating a new sub contribution (basic data)
es_es: Crear una nueva sub contribución (datos básicos)

source: Modifying sub contribution data
es_es: Modificar datos de la sub contribución

source: Sub Contribution List
es_es: Lista de sub-contribuciones

source: submit a new file
es_es: enviar un nuevo archivo

source: File to upload
es_es: Archivo a cargar

source: Rename it to
es_es: Renombrar a

source: URL to File
es_es: URL del archivo

source: Conference&nbsp;List&nbsp;
es_es: Lista de&nbsp;conferencias&nbsp;

source: Task&nbsp;List&nbsp;
es_es: Tarea&nbsp;Lista&nbsp;

source: Task Id
es_es: Id de tarea

source: Commented by
es_es: Comentado por

source: Comment text
es_es: Texto del Comentario

source: Status history
es_es: Historial de estados

source: Conference&nbsp;List
es_es: Lista de&nbsp;Conferencias

source: Tasks in this category
es_es: Tareas en esta categoría

source: Creation&nbsp;Date
es_es: Fecha de &nbsp;creación

source: No.&nbsp;comments
es_es: No hay comentarios

source: Print ABSTRACT CONTENT of ALL the contributions
es_es: Imprimir EL CONTENIDO DEL RESUMEN DE TODAS las contribuciones

source: Do NOT print the ABSTRACT CONTENT of poster sessions
es_es: NO imprimir RESUMENES de sesiones de póster

source: Print the affiliation of the speakers/conveners
es_es: Imprimir la afiliación de los expositores/convocantes

source: Print "breaks" which are not within any session
es_es: Imprimir las "pausas" que no estén incluidas en ninguna sesión

source: Print the starting date close to sessions title
es_es: Imprimir fecha de inicio cerca del título de la sesión

source: Abstract management
es_es: Gestión del resumen

source: Propose for other tracks
es_es: Proponer para otras mesas de trabajo

source: Abstract title
es_es: Título del resumen

source: Destination tracks
es_es: Mesas de trabajo de destino

source: Please enter below a comment which justifies your request
es_es: Por favor ingrese un comentario que justifique su solicitud

source: Creating new track (basic data)
es_es: Crear nueva mesa de trabajo (datos básicos)

source: Modify track data
es_es: Modificar datos de mesa de trabajo

source: author list of all
es_es: lista de todos los autores

source: Display abstract with ID
es_es: Visualizar el resumen con ID

source: show contribution types
es_es: mostrar tipos de contribuciones

source: show in status
es_es: Mostrar en estado

source: show acc. contribution types
es_es: mostrar de acuerdo con tipos de contribución

source: Participant list of all
es_es: Lista de participantes de todos

source: Go to all abstracts
es_es: Ir a todos los resúmenes

source: Submission date
es_es: Fecha de envío

source: participant list of selected
es_es: lista de participantes seleccionados

source: abstract(s)
es_es: resumen(es)

source: Users allowed to coordinate this track
es_es: Usuarios autorizados a coordinar esta mesa de trabajo

source: Your account is not activated.
es_es: Su cuenta no ha sido activada.

source: If you haven't received the email with the activation link, click on the following button to receive it
es_es: Si no ha recibido el correo electrónico con el enlace de activación, pulse elsiguiente botón para recibirlo

source: send me the activation email
es_es: enviarme el correo electrónico de activación

source: Sorry, your request cannot be completed because of an unexpected error on the Indico server.
es_es: Lo sentimos, su pedido no puede ser completado ya que ha ocurrido un error inesperado en el servidor de Indico.

source: You can notify the Indico support team by using the following button
es_es: Usando el siguiente botón Ud. puede notificar al equipo de asistencia técnica de Indico sobre

source: ongoing till
es_es: hasta

source: starts
es_es: inicia

source: Days to keep 'New' tag on recent news items:
es_es: Días para mantener la etiqueta de 'Nuevo' a noticias recientes:

source: Click on the title of an abstract to see its details, or if you want to modify or withdraw it
es_es: Click en el título de un resumen para ver sus detalles, o para modificarlo o retirarlo

source: Modification date
es_es: Fecha de modificación

source: get PDF of selected abstracts
es_es: obtener PDF de resúmenes seleccionados

source: Favorite users
es_es: Usuarios favoritos

source: Creating new Indico user account
es_es: Creando una nueva cuenta de usuario Indico

source: Congratulations!!!
es_es: Felicitaciones!!!

source: You have successfully created your Indico account.
es_es: Ud. ha creado su cuenta Indico con exito.

source: Secondary emails
es_es: Correos electrónicos secundarios

source: Your account(s)
es_es: Su(s) Cuenta(s)

source: Account status
es_es: Estado de la cuenta

source: Special Rights
es_es: Derechos Especiales

source: Category Manager
es_es: Gestor de Categorías

source: Event Manager
es_es: Gestor de Eventos

source: Change password
es_es: Cambiar contraseña

source: delete selected accounts
es_es: borrar cuentas seleccionadas

source: create a new account
es_es: crear nueva cuenta

source: User tools
es_es: Herramientas para usuarios

source: New User
es_es: Nuevo usuario

source: Merge Users
es_es: Unir Usuarios

source: Log me as ...
es_es: Ingresar como...

source: Browse Users
es_es: Explorar usuarios

source: Search users
es_es: Buscar usuarios

source: Account Creation
es_es: Creación de cuentas

source: Moderators
es_es: Moderadores

source: Merge users
es_es: Unir usuarios

source: Select principal user
es_es: Seleccionar usuario principal

source: Select user to merge
es_es: Seleccionar usuario a unir

source: Logins
es_es: Inicios de sesiones

source: Primary email
es_es: Correo electrónico principal

source: Telephone number
es_es: Número de Teléfono

source: Fax number
es_es: Número de Fax

source: You must enter a valid address. A mail will be sent to you to confirm the registration
es_es: Debe ingresar una dirección de correo electrónico válida. Un correo será enviado para confirmar el registro

source: All fields with a <font color="red">*</font> must be fill in
es_es: Todos los campos con <font color="red">*</font> deben ser llenados

source: User Preferences
es_es: Preferencias del usuario

source: My Timezone
es_es: Mi Zona Horaria

source: Display Timezone
es_es: Mostrar Zona Horaria

source: To create a new user please fill in the following form.
es_es: Para crear un nuevo usuario por favor rellene el siguiente formulario.

source: Beware! This is not a conference registration form but an Indico account creation.
es_es: Cuidado! Esto no es un formulario de registro de conferencia, sino la creación de una cuenta Indico

source: You must enter a valid email address. An email will be sent to you to confirm the registration.
es_es: Debe ingresar una dirección de correo electrónico válida. Un correo electrónico le será enviado para confirmar el registro.

source: Account data
es_es: Datos de la cuenta

source: Please note that your password will be stored in clear text in our database which will allow us to send it back to you in case you lost it. Try avoid using the same password as accounts you may have in other systems.
es_es: Por favor note que su clave de usuario será almacenada en texto plano en la base de datos, lo que nos permitira enviarsela en caso de que la olvide. Trate de evitar usar la misma clave en otros sistemas.

source: Please note that fields marked with <font color="red">*</font> are mandatory.
es_es: Por favor notar que los campos marcados con <font color="red">*</font> son obligatorios.

source: Search results
es_es: Resultados de la búsqueda

source: Creating a new Indico user account
es_es: Creando una nueva cuenta de usuario Indico

source: We found an existing user with the same email address
es_es: Encontramos un usuario activo con la misma dirección de correo electrónico

source: If you are this person, please use your existing account.
es_es: Si Ud. es esta persona, por favor utilice su cuenta existente.

source: If you can't remember your login and password, please use the button below to receive them by email.
es_es: Si no puede recordar su nombre de usuario y su contraseña, por favor use el botón inferior para recibirlos por correo electrónico.

source: Send My Login Details
es_es: Enviar Mis Detalles de Inicio de Sesión

source: If you are not this person, but it is your email address, please contact us
es_es: Si Ud. no es esta persona, pero la dirección de correo electrónico sí es la suya, por favor contáctenos

source: Creating the video
es_es: Creando el video

source: Posted on
es_es: Publicada el

source: View news history
es_es: Ver historial de noticias

source: Write your minutes
es_es: Escribir sus minutas

source: use html editor
es_es: usar editor HTML

source: clear
es_es: limpiar

source: General News
es_es: Noticias generales

source: Coming soon
es_es: Pronto

source: New features
es_es: Nuevas características

source: Bug fixes
es_es: Corrección de errores

source: Previous news
es_es: Noticias anteriores

source: News item does not exist
es_es: Items de noticias no existe
