Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: 'personType' must be set to use the Add Person Module
es_es: 'personType' debe ser configurada para usar el módulo de Agregar Persona

source: No Session Comment Entered
es_es: No hay comentarios ingresados en la sesión

source: Existing material
es_es: Material existente

source: Some of the mail notification template's tags are invalid. Note that the format of the tags should be: %(tag_name)s
es_es: Algunas de las etiquetas de la plantilla de notificación por correo son invalidas. Note que el formato de las etiquetas debe ser: %(tag_name)s

source: submitted
es_es: enviado

source: accepted
es_es: aceptado

source: rejected
es_es: rechazado

source: under review
es_es: bajo revisión

source: proposed to accept
es_es: se propuso la aceptación

source: proposed to reject
es_es: propuesto para rechazo

source: in conflict
es_es: en conflicto

source: withdrawn
es_es: retirado

source: duplicated
es_es: duplicado

source: merged
es_es: unido

source: FIRST NAME has not been specified for convener #%s
es_es: EL convocante no especificó El PRIMER NOMBRE #%s

source: SURNAME has not been specified for convener #%s
es_es: El APELLIDO del convocante no fue especificado #%s

source: AFFILIATION has not been specified for convener #%s
es_es: No se ha especificado la AFILIACIÓN del convocante #%s

source: EMAIL has not been specified for convener #%s
es_es: El correo electrónico del convocante #%s no se ha especificado

source: Using forbidden HTML: "%s" found at %s
es_es: Usando HTMl prohibido: "%s" encontrado a %s

source: Preview
es_es: Vista previa

source: An abstract must be submitted to display the preview
es_es: Un resumen debe ser enviado para mostrar la previsualización

source: ACCEPTED
es_es: ACCEPTADO

source: REJECTED
es_es: RECHAZADO

source: MERGED
es_es: UNIDO

source: ACCEPTED - type: %s - track: %s
es_es: ACEPTADO - tipo: %s - mesa de trabajo: %s

source: CLOSED
es_es: CERRADO

source: SUBMITTED
es_es: ENVIADO

source: WITHDRAWN
es_es: RETIRADO

source: DUPLICATED
es_es: DUPLICADO

source: get PDF of the programme
es_es: obtener el PDF del programa

source: Track judgments
es_es: Comentarios de los árbitros de la mesa de trabajo

source: Internal comments%s
es_es: Comentarios internos %s

source: Notification log
es_es: Log de notificación

source: Tools
es_es: Herramientas

source: mark as duplicated
es_es: marcar como duplicado

source: unmark as duplicated
es_es: deseleccionar como duplicado

source: merge into
es_es: unir dentro de

source: unmerge
es_es: separar

source: [%s] Abstract %s: %s
es_es: [%s] Resumen %s: %s

source: You can access the abstract at [%s]
es_es: UD. puede acceder al resumen en [%s]

source: Proposed to accept %s
es_es: Se propuso la aceptación %s

source: Marked as duplicated: original abstract has id '%s'
es_es: Marcado como duplicado: el resumen original tiene el ID '%s'

source: Unmarked as duplicated
es_es: Desmarcado como duplicado

source: General Judgment
es_es: Senetencia General

source: Are you sure you want to delete the abstract "%s"?
es_es: ¿Está seguro que desea eliminar el resumen "%s"?

source: Local Definitions
es_es: Definiciones Locales

source: Users and Groups
es_es: Usuarios y Grupos

source: IP Domains
es_es: Dominios IP

source: Rooms
es_es: Salas

source: Templates
es_es: Plantillas

source: Services
es_es: Servicios

source: Homepage
es_es: Página principal

source: System
es_es: Sistema

source: Server Admin
es_es: Administración del Sistema

source: Select administrator
es_es: Seleccionar administrador

source: News
es_es: Noticias

source: Announcements
es_es: Anuncios

source: Upcoming Events
es_es: Próximos eventos

source: Live
es_es: En Vivo

source: Archive
es_es: Archivo

source: Setup
es_es: Configuración

source: Recording
es_es: Grabación

source: OAI Private Gateway
es_es: Gateway OAI Privado

source: Badges
es_es: Distintivos

source: Timetable Styles
es_es: Estilos de Eventos y Cronogramas

source: Conference Styles
es_es: Estilos para Conferencias

source: This is the list of templates that an organizer can use to customize a conference
es_es: Esta es la lista de plantillas que el organizador puede usar para personalizar una conferencia

source: Manage Users
es_es: Gestionar usuarios

source: Manage Groups
es_es: Gestionar Grupos

source: by last name
es_es: por apellido

source: by first name
es_es: por primer nombre

source: by affiliation
es_es: por afiliación

source: by email address
es_es: por direccion de correo electrónico

source: by status
es_es: por estado

source: Account Details
es_es: Detalles de la Cuenta

source: Favorites
es_es: Favoritos

source: User Details
es_es: Detalles del usuario

source: Modifying an existing user
es_es: Modificando usuario existente

source: New Identity for user
es_es: Nueva identidad para usuario

source: Change password for user
es_es: Cambiar contraseña para usuario

source: Creating a new group
es_es: Creando un nuevo grupo

source: Modifying group basic data
es_es: Modificar datos básico del grupo

source: Creating a new LDAP group
es_es: Creando un nuevo grupo LDAP

source: Modifying LDAP group basic data
es_es: Modificare datos básicos de grupo LDAP

source: Select user to log in as
es_es: Seleccione usuario para iniciar sesión

source: Room Booking
es_es: Reservación de salas

source: Configuration
es_es: Configuración

source: Room Mappers
es_es: Asignación de salas

source: Click to DEACTIVATE Room Booking Module
es_es: Pulse para DESACTIVAR el Módulo de Reservación de Salas

source: Click to ACTIVATE Room Booking Module
es_es: Pulsar para ACTIVAR Módulo de Reservación de Sala

source: Task Manager
es_es: Gestión de Tareas

source: Maintenance
es_es: Mantenimiento

source: Not found the author: %s
es_es: No se encontró el autor: %s

source: no content
es_es: no hay contenidos

source: There are no conferences on the selected day
es_es: No hay conferencias en el día seleccionado

source: Monday
es_es: Lunes

source: Tuesday
es_es: Martes

source: Wednesday
es_es: Miércoles

source: Thursday
es_es: Jueves

source: Friday
es_es: Viernes

source: Saturday
es_es: Sábado

source: Sunday
es_es: Domingo

source: Events Display
es_es: Mostrar eventos

source: protected
es_es: protegido

source: Category Map
es_es: Mapa de Categorías

source: Number of events
es_es: Número de eventos

source: Number of contributions
es_es: Número de contribuciones

source: This category doesn't contain any event. No statistics are available.
es_es: Esta categoría no contiene ningun evento. No hay estadísticas disponibles

source: Category Statistics
es_es: Estadísticas de Categoría

source: -- please, choose a category --
es_es: --por favor escoger una categoría--

source: View category
es_es: Ver categoría

source: Files
es_es: Archivos

source: Protection
es_es: Protección

source: Tasks
es_es: Tareas

source: Everywhere
es_es: Todas partes

source: Nowhere
es_es: En ningún lugar

source: Click to disable
es_es: Click para deshabilitar

source: Click to enable
es_es: Click para habilitar

source: Tasks List
es_es: Lista de tareas

source: <font size="+2">Are you sure that you want to <font color="red"><b>DELETE</b></font> the following events:<ul>%s</ul>?</font><br>(Note that ALL the existing sub-categories below will also be deleted)
es_es: <font size="+2">¿Está seguro que desea <font color="red"><b>ELIMINAR</b></font> los siguientes eventos:<ul>%s</ul>?</font><br>?(Note que TODAS las sub-categorías bajo estos eventos serán eliminadas también)

source: Adding tasks is allowed
es_es: Se permite agregar tareas

source: Adding tasks IS NOT allowed
es_es: NO ESTÁ PERMITIDO agregar tareas

source: PUBLIC
es_es: PUBLICO

source: PRIVATE
es_es: PRIVADO

source: Video Services Administration
es_es: Administración de servicios de Video

source: Calendar Overview
es_es: Resumen del calendario

source: My session
es_es: Mi sesión

source: My track
es_es: Mi mesa de trabajo

source: Manage my tracks
es_es: Gestionar mis mesas de trabajo

source: Internal Page Files
es_es: Archivos de Página interna

source: Cannot find the %s stylesheet
es_es: No se puede encontrar la %s hoja de estilo

source: Room Unknown
es_es: Sala desconocida

source: Session Unknown
es_es: Sesión desconocida

source: Room booking
es_es: Reservación de salas

source: Contributions
es_es: Contribuciones

source: Participants
es_es: Participantes

source: Advanced options
es_es: Opciones avanzadas

source: Lists
es_es: Listas de usuarios

source: Layout
es_es: Diagramación

source: List of Abstracts
es_es: Lista de resúmenes

source: Book of Abstracts Setup
es_es: Configuración de libro de resúmenes

source: Reviewing
es_es: Revisión

source: Active (password sent in email confirmation)
es_es: Activo (contraseña enviada dentro del correo electrónico de confirmación)

source: Not Active
es_es: No activo

source: Adding a new chair
es_es: Agregar un nuevo presidente

source: Edit chairperson data
es_es: Editar datos del presidente

source: remove only from time schedule
es_es: remover solo de la programación

source: remove premanently from contribution
es_es: eliminar permanentemente de la contribución

source: remove permanently, all inner contributions will be removed from schedule
es_es: remover permanentemente, todas las contribuciones internas serán removidas de la programación

source: remove permanently
es_es: remover permanentemente

source: Define new convener
es_es: Definir nuevo convocante

source: Modify session schedule data
es_es: Modificar datos de programa de la sesión

source: Modify session slot schedule data
es_es: Modificar los datos del periodo de tiempo de la sesión

source: (Please, login if you want to apply for your Offline Website)
es_es: (Por favor, inicie sesión si desea solicitar su Página Web sin conexión)

source: Alarms
es_es: Alarmas

source: Clone Event
es_es: Clonar Evento

source: Badges/Tablesigns
es_es: Distintivos/Avisos de mesas

source: Lock
es_es: Bloquear

source: Material Package
es_es: Paquete del material

source: Offline Site
es_es: Sitio para navegación fuera de linea

source: Define new participant
es_es: Definir nuevo participante

source: Apply for participation
es_es: Solicitud para participar

source: Accept
es_es: Aceptar

source: Reject
es_es: Rechazar

source: Refuse
es_es: Denegar

source: Edit timetable
es_es: Editar cronograma

source: Edit session
es_es: Editar sesión

source: Actions
es_es: Acciones

source: Conveners list
es_es: Lista de convocantes

source: All participants list
es_es: Lista de todos los participantes

source: Speakers list
es_es: Lista de expositores

source: All speakers list
es_es: Lista de todos los expositores

source: All primary authors list
es_es: Lista de todos los autores principales

source: All co-authors list
es_es: Lista de todos los co-autores

source: Create a new alarm email
es_es: Crear una nueva alarma de correo electrónico

source: Modify alarm data
es_es: Modificar datos de alarma

source: mandatory
es_es: obligatorio

source: optional
es_es: opcional

source: ENABLED
es_es: HABILITADO

source: DISABLE
es_es: DESHABILITAR

source: DISABLED
es_es: DESHABILITADO

source: ENABLE
es_es: HABILITAR

source: No track defined
es_es: mesa de trabajo no definida

source: Tracks
es_es: Mesas de trabajo

source: Type
es_es: Tipo

source: Status
es_es: Estado

source: Acc. Track
es_es: De acuerdo con la Mesa de trabajo

source: Acc. Type
es_es: de acuerdo con el Tipo

source: Submission Date
es_es: Fecha de envío

source: tracks
es_es: mesas de trabajo

source: types
es_es: tipos

source: status
es_es: estado

source: (proposed to be) accepted for tracks
es_es: (propuesto para ser) aceptado para mesas de trabajo

source: (proposed to be) accepted for types
es_es: (propuesto para ser) aceptado para tipos

source: others
es_es: otros

source: columns to display
es_es: columnas a desplegar

source: None
es_es: Ninguno

source: Layout customization
es_es: Personalización de la diagramación

source: Conference header
es_es: Encabezado de la Conferencia

source: Images
es_es: Imágenes

source: Enable
es_es: Habilitar

source: Disable
es_es: Deshabilitar

source: Display in the SAME window
es_es: Visualizar en la MISMA ventana

source: Display in a NEW window
es_es: Mostrar en una NUEVA ventana

source: Activated
es_es: Activado

source: Disabled
es_es: Deshabilitado

source: Activate
es_es: Activar

source: Default conference home page
es_es: Pagina principal de la conferencia predeterminada

source: Normal page
es_es: Página normal

source: CHECKED
es_es: REVISADO

source: other
es_es: otro

source: Define new author
es_es: Definir nuevo autor

source: Submitter
es_es: Remitente

source: Define new co-author
es_es: Definir nuevo co-autor

source: Define new presenter
es_es: Definir nuevo presentador

source: show list
es_es: mostrar lista

source: close list
es_es: cerrar lista

source: Slides
es_es: Diapositivas

source: Paper
es_es: Artículo

source: showing
es_es: mostrando

source: use contribution ids and titles
es_es: usar IDs de contribuciones y títulos

source: use contribution ids
es_es: usar IDs de contribuciones

source: Place
es_es: Lugar

source: Primary Authors
es_es: Autores principales

source: Co-Authors
es_es: Co-autores

source: Contribution type
es_es: Tipo de contribución

source: Included in track
es_es: Incluido en la mesa de trabajo

source: Conference break
es_es: Pausa en la conferencia

source: Conference contribution
es_es: Contribución de la conferencia

source: Pending Submitters
es_es: Remitentes en lista de espera

source: Pending Managers
es_es: Administradores en lista de espera

source: Pending Coordinators
es_es: Coordinadores en lista de espera

source: Pending authors/speakers to become submitters
es_es: Autores/expositores que desean convertirse en remitentes

source: Submitters
es_es: Remitentes

source: Pending conveners to become managers
es_es: Convocadores que desean convertirse en administradores

source: Pending conveners to become coordinators
es_es: Convocadores que desean convertirse en coordinadores

source: Pending queues
es_es: Listas de espera

source: remove
es_es: eliminar

source: reminder
es_es: recordatorio

source: Are you sure you want to delete this template?
es_es: ¿Está seguro que desea borrar esta plantilla?

source: Creating new badge template
es_es: Creando nueva plantilla para distintivo

source: No template id given
es_es: No se proporcionó ID de plantilla

source: Editing badge template
es_es: Editando plantilla de distintivo

source: Creating new poster template
es_es: Creando una nueva plantilla de poster

source: Editing poster template
es_es: Editando plantilla del póster

source: max: %s char.
es_es: máx.: %s caracteres

source: no char. limit
es_es: no hay límite de caracteres

source: Included in session
es_es: Incluido en sesión

source: Sub-contributions
es_es: Sub-contribuciones

source: manage this contribution
es_es: gestionar esta contribución

source: get PDF of this contribution
es_es: obtener el PDF de esta contribución

source: get XML of this contribution
es_es: obtener XML para esta contribución

source: get ICal of this contribution
es_es: obtener archivo iCal para esta contribución

source: to co-author
es_es: para el co-autor

source: to primary
es_es: a principal

source: This speaker Already have submission rights.
es_es: Este expositor ya tiene derechos de envío.

source: Selecting users allowed to submit material
es_es: Seleccionar usuarios a los que se les permite enviar materail

source: The access to this page has been restricted by its owner and you are not authorised to view it
es_es: El acceso a esta página fue restringido por su propietario y Ud. no está autorizado a verla

source: modified
es_es: modificado

source: Evaluation - Possible modes are %s, given : %s.
es_es: Evaluación - Las modalidades posibles son %s, dada: %s.

source: Impossible to do evaluation
es_es: Imposible hacer evaluación

source: No period for evaluation:
es_es: No hay periodo para evaluación

source: Evaluation is not open yet
es_es: La Evaluación no esta abierta todavía

source: Sorry but the evaluation will start later:
es_es: Lo sentimos pero la evaluación comenzará más tarde:

source: Evaluation closed
es_es: Evaluación cerrada

source: Sorry but the evaluation is now over:
es_es: Lo sentimos pero la evaluación ya terminó:

source: Edit
es_es: Editar

source: Results
es_es: Resultados

source: nothing
es_es: nada

source: HIDE
es_es: OCULTAR

source: HIDDEN
es_es: OCULTO

source: SHOW
es_es: MOSTRAR

source: Unknown question type !
es_es: Tipo de pregunta desconocido!

source: No question found at the given position!
es_es: ¡No se encontraron preguntas en la posición otorgada!

source: modify question
es_es: modificar pregunta

source: add question
es_es: agregar pregunta

source: add one more choice item
es_es: agregar otro artículo elegido

source: remove one choice item
es_es: remover una selección del item

source: NONE
es_es: NINGUNO

source: ALL
es_es: TODO

source: Help
es_es: Ayuda

source: nothing yet
es_es: nada aún

source: today
es_es: hoy

source: tomorrow
es_es: mañana

source: Personal Data
es_es: Datos personales

source: Arrival Date
es_es: Fecha de llegada

source: Departure Date
es_es: Fecha de salida

source: Statuses
es_es: Estados

source: Paid
es_es: Pagado

source: First name
es_es: Primer nombre

source: Registrants
es_es: Registrados

source: e-payment
es_es: Pago electrónico

source: multiple
es_es: múltiple

source: Impossible to register
es_es: Imposible registrar

source: No period for registration
es_es: No hay un periodo para registrar

source: Registration is not open yet
es_es: El registro no está abierto aún

source: Sorry but the registration is not open yet:
es_es: Lo lamentamos pero el registro no está abierto aún:

source: Registration is closed
es_es: Registro esta cerrado

source: Sorry but the registration is now closed:
es_es: Lo sentimos pero el registro a este evento esta cerrado:

source: Competences
es_es: Competencias

source: View Rooms
es_es: Ver salas

source: Search rooms
es_es: Buscar salas

source: Map of rooms
es_es: Mapa de salas

source: My rooms
es_es: Mis Salas

source: View Bookings
es_es: Ver reservaciones

source: Book a Room
es_es: Reservar una Sala

source: Search bookings
es_es: Buscar reservaciones

source: Calendar
es_es: Calendario

source: My bookings
es_es: Mis reservaciones

source: My PRE-bookings
es_es: Mis PRE-reservaciones

source: Bookings in my rooms
es_es: Reservaciones en mis salas

source: PRE-bookings in my rooms
es_es: Pre-Reservaciones en mis salas

source: Administration
es_es: Administración

source: Search for rooms
es_es: Buscar salas

source: Search for bookings
es_es: Buscar reservaciones

source: My Rooms
es_es: Mis Salas

source: Found rooms
es_es: Salas encontradas

source: Found bookings
es_es: Se encontraron Reservaciones

source: Room Details
es_es: Detalles de la Sala

source: Building timetable...
es_es: Construyendo cronograma...

source: manage this session
es_es: Gestionar esta sesión

source: get PDF of this session
es_es: obtener PDF de esta sesión

source: get ICal of this session
es_es: obtener ICal de esta sesión

source: Session timetable
es_es: Cronograma de la sesión

source: Comment
es_es: Comentario

source: You have selected to CHANGE THIS SESSION SCHEDULE TYPE from %s to %s, if you continue any contribution scheduled within any slot of the current session will be unscheduled, are you sure you want to continue?
es_es: Ud. ha seleccionado CAMBIAR EL TIPO DE PROGRAMA DE ESTA SESIÓN de %s a %s, si continua cualquier contribución programada dentro del cualquier periodo de tiempo de la sesión actual será desprogramado, ¿está seguro que desea continuar?

source: Adding a new convener
es_es: Agregando un nuevo convocante

source: The convener is already a coordinator
es_es: El convocante ya es un coordinador

source: The convener is already a manager
es_es: El convocante ya es un administrador

source: Selecting session coordinators
es_es: Seleccionar coordinadores de sesión

source: Included in contribution
es_es: Incluido en la contribución

source: Task Details
es_es: Detalles de la Tarea

source: New task
es_es: Nueva tarea

source: Define new responsible
es_es: Definir nuevo responsable

source: Task Comment Details
es_es: Detalles decomentario de tarea

source: Coordination control
es_es: Control de coordinación

source: Abstracts
es_es: Resúmenes

source: Abstract TITLE cannot be empty
es_es: El TITULO del resumen no puede estar vacío

source: The field <b>%s</b> is mandatory
es_es: El campo <b>%s</b> es obligatorio

source: The field <b>%s</b> cannot be more than %s characters
es_es: El campo <b>%s</b> no puede ser de más de %s caracteres

source: No PRIMARY AUTHOR has been specified. You must define at least one primary author
es_es: No se ha especificado ningun AUTOR PRINCIPAL. Debe definir al menos a un autor principal

source: FIRST NAME has not been specified for PRIMARY AUTHOR #%s
es_es: El PRIMER NOMBRE no ha sido especificado para el AUTOR PRINCIPAL #%s

source: SURNAME has not been specified for PRIMARY AUTHOR #%s
es_es: El APELLIDO del AUTOR PRINCIPAL #%s no fue especificado

source: AFFILIATION has not been specified for PRIMARY AUTHOR #%s
es_es: No se ha especificado la AFILIACIÓN para AUTOR PRINCIPAL #%s

source: EMAIL has not been specified for PRIMARY AUTHOR #%s
es_es: CORREO ELECTRÓNICO no ha sido especificado para el AUTOR PRIMARIO #%s

source: FIRST NAME has not been specified for CO-AUTHOR #%s
es_es: No se ha especificado el PRIMER NOMBRE para el CO-AUTOR #%s

source: SURNAME has not been specified for CO-AUTHOR #%s
es_es: El APELLIDO no ha sido especificado para el CO-AUTOR #%s

source: AFFILIATION has not been specified for CO-AUTHOR #%s
es_es: La AFILIACIÓN no se ha especificado para el CO-AUTOR #%s

source: At least ONE PRESENTER must be specified
es_es: Al menos UN PRESENTADOR debe ser especificado

source: At least ONE TRACK must be seleted
es_es: Al menos UNA MESA DE TRABAJO debe ser seleccionada

source: Abstract submission confirmation (%s)
es_es: Confirmación de envío de resumen (%s)

source: The submission of your abstract has been successfully processed.
es_es: El envío de su resumen ha sido realizado con éxito.

source: [Indico] New abstract submission: %s
es_es: [Indico] Nuevo envío de resumen: %s

source: The abstract you are trying to access does not exist
es_es: El resumen al que está tratando de acceder no existe

source: The Call For Abstracts was disabled by the conference managers
es_es: El llamado a envío de resúmenes fue deshabilitado por los administradores de la conferencia

source: No abstract to print
es_es: No hay ningún resumen para imprimir

source: this abstract cannot be withdrawn, please contact the conference organisers in order to do so
es_es: el resumen no puede ser retirado, por favor contacte a los organizadores de la conferencia para poder hacerlo

source: you are not allowed to recover this abstract
es_es: Ud. no tiene permiso de recuperar este resumen

source: invalid original abstract id
es_es: ID inválida del resumen original

source: You have to choose a track in order to do the proposal. If there are not tracks to select, please change the track assignment of the abstract from its management page
es_es: UD. debe seleccionar una mesa de trabajo para poder realizar la propuesta. Si no hay mesas de trabajo para seleccionar, por favor cambie la asignación de mesa de trabajo del resumen

source: the internal comment identifier hasn't been specified
es_es: el identificador interno de comentario no ha sido especificado

source: At least one "To Address" must be selected
es_es: Al menos una dirección "Para" debe ser seleccionada

source: Choose a condition
es_es: Escoger una condición
