Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: One cannot merge a user with him/herself
es_es: No se puede unir a un usuario con si mismo

source: [Done]
es_es: [Listo]

source: pluginType not set
es_es: pluginType no configurado

source: pluginId not set
es_es: pluginID no cobfigurado

source: http header CRLF injection detected
es_es: se detectó inyección de código http header CRLF

source: wrong category identifier
es_es: identificador de categoría incorrecto

source: You are not allowed to create conferences inside this category
es_es: Ud. no tiene permiso de crear conferencias dentro de esta categoría

source: cannot reallocate selected categoried to the selected destination because you are not authorised to modify the destination category
es_es: no puede reubicar las categorías seleccionadas al destino seleccionado ya que no está autorizado a modificar la categoría de destino

source: That Video Services tab doesn't exist
es_es: Esa pestaña de Servicios de Video no existe

source: Color code target error: please, indicate the target of the color code
es_es: Error en el código del color objetivo: por favor el objetivo del código de color

source: Color preview target error: please, indicate the target of the color preview
es_es: Error de vista previa de color objetivo: por favor, indique el objetivo de la vista previa de color

source: The material you are trying to access does not exist or was removed
es_es: El material al que usted está intentando obtener acceso no existe o fue removido

source: You must enter a name.
es_es: Debe ingresar un nombre.

source: You must enter a surname.
es_es: Ud. debe ingresar el apellido

source: You must enter the name of your organisation.
es_es: Debe ingresar el nombre de su organización.

source: You must enter an email address.
es_es: Ud. debe ingresar una dirección de correo electrónico.

source: You must enter a login.
es_es: Debe ingresar un nombre de usuario.

source: You must define a password.
es_es: Ud. debe definir una clave.

source: Sorry, the login you requested is already in use. Please choose another one.
es_es: Lo sentimos, el nombre de usuario que solicitó ya no está disponible. Por favor elija otro

source: The request for participation has been accepted
es_es: La solicitud de participación ha sido aceptada

source: The participant cannot be added.
es_es: El participante no puede ser agregado

source: The webpage, you are trying to access, does not exist
es_es: La página Web a la que está tratando de acceder no existe

source: Please enter integers in all the start date fields
es_es: Por favor ingrese números enteros en todos los campos de fecha de inicio

source: Schedule
es_es: Programar

source: Please enter integers in all the end date fields
es_es: Por favor ingrese números enteros en todos los campos de fecha de finalización

source: More then one slot defined for session '%s'. Cannot disable displaying multiple session slots.
es_es: Más de un periodo de tiempo establecido por sesión '%s'. No se puede desactivar la visualización de periodos de tiempo de sesiones múltiples.

source: Remove entries
es_es: Remover entradas

source: For this action please select only one time schedule entry.
es_es: Para realizar esta acción seleccione solamente una entrada de hora programada.

source: Add contribution
es_es: Agregar contribución

source: Contribution can be added only to conference or slot entry.
es_es: Una contribución sólo puede ser agregada a una conferencia o a una entrada dentro de un periodo de tiempo

source: New sub-contribution
es_es: Nueva sub-contribución

source: Sub-contribution can be added only to contribution entry.
es_es: Una sub-contribución solo puede ser agragada a una entrada de contribución.

source: New break
es_es: Nueva pausa

source: Break can be added only to conference or slot entry.
es_es: La pausa sólo puede ser agregada a la conferencia o a una entrada de periodo de tiempo.

source: New contribution
es_es: Nueva contribución

source: New session
es_es: Nueva sesión

source: Session can be added only to conference.
es_es: La sesión sólo puede ser agregada a una conferencia.

source: New slot
es_es: Nuevo período de tiempo

source: Slot can be added only to session.
es_es: Periodo de tiempo solo puede ser agregado a una sesión.

source: No entry selected for removal.
es_es: Ninguna entrada seleccionada para eliminación

source: Reschedule
es_es: Reprogramar

source: Only a conference or a slot can be rescheduled.
es_es: Sólo pueden ser reprogramados una conferencia o un periodo de tiempo.

source: Removing contribution from timeschedule : %s
es_es: Eliminar contribución del cronograma : %s

source: Removing subcontribution : %s
es_es: Eliminar sub-contribución : %s

source: Removing slot : %s
es_es: Remover espacio de tiempo : %s

source: Session title cannot be empty
es_es: Título de la sesión no puede estar vacío

source: Type name of the person to add is not set.
es_es: Tipo de nombre de la persona a ser agregada no esta configurado.

source: %s has been already defined as %s of this session
es_es: %s ya ha sido definido como %s para esta sesión

source: schedule entry order number not set
es_es: no se estableció el numero de orden de entrada de la programación

source: The Videoconference section was disabled by the conference managers.
es_es: La sección de Videoconferencias fue desactivado por los administradores de la conferencia.

source: videoconference
es_es: videoconferencia

source: Your videoconference passed or has already started.<br>It cannot be deleted but it was removed from the booking list.</br>
es_es: Su video-conferencia terminó o ya comenzó.<br> No puede ser eliminada totalmente, pero ya fue eliminada de la lista de reservaciones.</br>

source: Your booking was successfully deleted.
es_es: Su reservación fue eliminada exitosamente.

source: Remove participant
es_es: Eliminar participante

source: Mark absence
es_es: Marcar ausencia

source: Mark present
es_es: Marcar presente

source: Ask for excuse
es_es: Preguntar por excusa

source: You have to log in to send a message as a manager of this event
es_es: Ud. tiene que ingresar al sistema para enviar un mensaje como gestor de este evento

source: One of the error situations listed below occured :
es_es: Se produjo una de las situaciones de error listada abajo :

source: Excuse absence
es_es: Excusar ausencia

source: Send email to
es_es: Enviar correo electrónico a

source: Export to Excel
es_es: Exportar a Excel

source: Inform about adding
es_es: Informar sobre agregados

source: Information about adding to the event has'n been sent.
es_es: La información sobre la inclusión de este evento no ha sido enviada.

source: Please note, that only logged in event manager can send this message.
es_es: Por favor, note que sólo un administrador del evento que haya ingresado al sistema puede enviar este mensaje

source: No participants has been selected.
es_es: No se han seleccionado participantes.

source: The message has'n been sent to %s %s - no email provided
es_es: El mensaje no ha sido enviado a %s %s - no se suministró una dirección de correo electrónico

source: Participant's details
es_es: Detalles del participante

source: 'To' address list is empty
es_es: El campo 'Para' (To) de correos electrónicos está vacío

source: Please write from address
es_es: Por favor escriba desde la dirección de correo electrónico

source: Please write a subject for the email
es_es: Por favor escriba un título para el correo electrónico

source: Please write a body for the email
es_es: Por favor escriba un texto para el correo electrónico

source: Please choose a "FROM" address for this alarm
es_es: Por favor elija una dirección "PARA" para esta alarma

source: No ABSTRACT TO BE MERGED has been specified
es_es: No se especificó un RESUMEN A SER UNIDO

source: ABSTRACT TO BE MERGED ID '%s' is not valid
es_es: EL ID '%s' DEL RESUMEN A SER UNIDO no es válido

source: ABSTRACT TO BE MERGED %s is in status which does not allow to merge (%s)
es_es: EL RESUMEN A SER UNIDO %s está en un estado que no permite la unión (%s)

source: Invalid TARGET ABSTRACT ID
es_es: ID de RESUMEN META inválido

source: TARGET ABSTRACT ID is among the ABSTRACT IDs TO BE MERGED
es_es: ID del RESUMEN META está entre los IDs del RESUMEN A SER UNIDO

source: TARGET ABSTRACT is in status which does not allow to merge (%s)
es_es: EL RESUMEN DESTINO está en un estado que no permite que sea unido (%s)

source: This image is used in an internal web page
es_es: Esta imagen está siendo usada en una página Web interna

source: You cannot remove a system link
es_es: No se puede eliminar un enlace del sistema

source: You cannot modify a system link
es_es: No puede modificar un enlace del sistema

source: Create new contribution: %s
es_es: Crear nueva contribución: %s

source: %s has been already defined as %s of this contribution
es_es: %s ya fue definido como %s de esta contribución

source: There is no abstract.
es_es: Mo hay resumen.

source: The section that you are trying to enable/disable does not exist
es_es: La sección que está tratando de habilitar/deshabilitar no existe

source: The field that you are trying to enable/disable does not exist
es_es: El campo que está tratando de activar / desactivar no existe

source: The field name must not be empty
es_es: El nombre del campo no puede estar vacío

source: Error while rescheduling timetable: not target day
es_es: Error al reprogramar cronograma: no hay día objetivo

source: Please write the time with the format HH:MM. For instance, 00:05 to indicate 'O hours' and '5 minutes'
es_es: Por favor escriba la hora con el formato HH:MM. Por ejemplo, 00:05 para indicar '0 horas' con '5 minutos'

source: Please write a number to specify the time HH:MM. For instance, 00:05 to indicate 'O hours' and '5 minutes'
es_es: Por favor escriba un número para especificar la hora HH:MM. Por ejemplo, 00:05 para indicar '0 horas '5 minutos'

source: Cannot find target item
es_es: No se puede encontrar item de destino

source: No contribution to relocate
es_es: No hay contribuciones para reubicar

source: There are no registrants, so no badges to print.
es_es: No hay registrados, por lo tanto no hay distintivos para imprimir.

source: There is no badge template selected for this conference.
es_es: No hay plantilla de distintivo para esta conferencia.

source: The Evaluation form was disabled by the conference managers.
es_es: El formulario de Evaluación fué deshabilitado por los gestores de la conferencia.

source: evaluation
es_es: evaluación

source: group id not specified
es_es: ID del grupo no está especificada

source: Wrong login or password
es_es: Nombre de usuario o clave incorrecta

source: The registrants' management was disabled by the conference managers
es_es: La administración de registrados fue deshabilitada por los administradores de la conferencia

source: The registration form was disabled by the conference managers
es_es: EL formulario de registro fue deshabilitado por los administradores de la conferencia

source: The extra allowed time amount is not a valid integer number!
es_es: La cantidad permitida de tiempo extra no es un número entero válido!

source: The extra allowed time unit is not valid!
es_es: La unidad extra de tiempo permitida no es válida!

source: Error trying to modify the status
es_es: Se produjo un error al tratar de modificar el estado

source: Building
es_es: Construir

source: session title cannot be empty
es_es: el título de la sesión no puede estar vacío

source: confId parameter value not set - cannot procede
es_es: Valor de parámetro confId no configurado - no se puede continuar

source: sessionId parameter value not set - cannot procede
es_es: No se estableció el valor del parámetro sessionID - no se puede proceder

source: slotId parameter value not set - cannot procede
es_es: No está establecido el valor del parámetro SlotId - no se puede proceder

source: Slot ID is not specified
es_es: ID de período de tiempo no especificado

source: Contribution Addition
es_es: Agregar contribución

source: Apply filter
es_es: Aplicar filtro

source: Task id is not set - cannot display task details
es_es: El ID de la tarea no está configurado - no se pueden mostrar detalles de la tarea

source: Task id is not set - cannot preform task details action
es_es: ID de la tarea no ha sido establecido - no se puede realizar ejecutar acción para detalles de la tarea

source: Show comments list
es_es: Mostrar lista de comentarios

source: Hide comments list
es_es: Ocultar lista de comentarios

source: Show status history
es_es: Mostrar historial de estado

source: Hide status history
es_es: Ocultar historia de estado

source: Change status
es_es: Cambiar estado

source: Task id is not set - cannot add a comment
es_es: El ID de la tarea no está establecido - no se puede agregar un comentario

source: Abstract identifier not specified
es_es: Identificador de resumen no especificado

source: User registration has been disabled by the site administrator
es_es: El registro de usuario fue deshabilitado por el administrador de la página

source: user id not specified
es_es: ID de usuario no especificado

source: Both password and password confirmation fields must be filled up
es_es: Tanto el campo de contraseña como el campo de confirmación de la contraseña deben ser llenados

source: Password and password confirmation are not equal
es_es: La contraseña y la contraseña de confirmación no concuerdan

source: Invalid date format
es_es: Formato de fecha inválido

source: Incomplete range
es_es: Rango incompleto

source: startDateTo must be greater than startDateFrom
es_es: La fecha de inicio 'Hasta' debe ser mayor que la fecha de inicio 'Desde'

source: endDateTo must be greater than endDateFrom
es_es: endDateTo debe ser más grande que than endDateFrom

source: Use either startDateFrom/startDateTo or startDateAt
es_es: Utilice startDateFrom/startDateTo o startDateAt

source: Use either endDateFrom/endDateTo or endDateAt
es_es: Usar o endDateFrom/endDateTo o endDateAt

source: At least one date/range of dates or a conference id must be specified
es_es: Debe ser especificada al menos una fecha/rango de fechas o una ID de conferencia

source: mandatory parameter missing
es_es: falta parámetro obligatorio

source: unknown category
es_es: categoría desconocida

source: About Indico
es_es: Acerca de Indico

source: Indico is a free software tool that allows you to manage complex conferences, workshops and meetings.
es_es: Indico es una aplicación de software libre que le permite a Ud. gestionar conferencias complejas, talleres y reuniones.

source: The Indico project
es_es: El proyecto Indico

source: Features
es_es: Opciones

source: Automatic web page creation for the events.
es_es: Creación automática de páginas Web para los eventos.

source: Event evaluation surveys.
es_es: Cuestionarios de evaluación del evento

source: For Conferences:
es_es: Para Conferencias:

source: Registration form customization.
es_es: Personalización de formulario de registro.

source: On-line payment support.
es_es: Soporte para pago en-línea

source: Abstract submission and reviewing.
es_es: Envío y revisión de resúmenes

source: Besides these basic features, Indico provides as well:
es_es: Además de estas funciones básicas, Indico tambien proporciona:

source: Integrated support for videoconferencing software (i.e. VRVS11).
es_es: Soporte integrado para software de videoconferencia (VRVS11)

source: Exportation of information in different formats: RSS feeds, iCal and MARCXML, for instance.
es_es: Exportación de información en diferentes formatos: RSS, iCal y MARCXML, por ejemplo.

source: Multilingual interface (internationalization).
es_es: Interface multilingue (internacionalización).

source: Support for different time zones.
es_es: Soporte para diferentes zonas horarias.

source: Accessible and usable interface.
es_es: Interface accesible y usable.

source: Distribution
es_es: Distribución

source: Find more information
es_es: Encontrar más información

source: Version
es_es: Versión

source: Accepting abstract
es_es: Aceptar un resumen

source: WARNING
es_es: ADVERTENCIA

source: No notification template has been found.
es_es: No se ha encontrado ninguna plantilla de notificación.

source: Rejecting an abstract
es_es: Rechazar un resumen

source: Book of Abstracts
es_es: Libro de resúmenes

source: Sort by
es_es: Ordenar por

source: Session title
es_es: Título de la sesión

source: Presenter
es_es: Presentador

source: this BoA will print out just scheduled abstracts
es_es: este BoA imprimirá solo resúmenes programados

source: get pdf
es_es: obtener pdf

source: This abstract can no longer be modified.
es_es: Este resumen ya no puede ser modificado

source: new primary author
es_es: nuevo autor principal

source: remove selected primary authors
es_es: eliminar autores principales seleccionados

source: new co-author
es_es: nuevo co-autor

source: remove selected co-authors
es_es: remover co-autores seleccionados

source: Track classification
es_es: Clasificación de mesa de trabajo

source: Comments
es_es: Comentarios

source: submit
es_es: enviar

source: cancel
es_es: cancelar

source: Family name
es_es: Apellido

source: Affiliation
es_es: Afiliación

source: Primary author
es_es: Autor principal

source: This author will be also a <b>presenter</b>
es_es: Este autor también será un <b>presentador</b>

source: This co-author will be also a <b>presenter</b>
es_es: Este co-autor será también un <b>presentador</b>

source: modify
es_es: modificar

source: withdraw
es_es: retirar

source: Abstract ID
es_es: ID del Resumen

source: Primary authors
es_es: Autores principales

source: Submitted by
es_es: Enviado por

source: Submitted on
es_es: Enviado el

source: Last modified on
es_es: Modificado po última vez el

source: print the current abstract
es_es: imprimir el resumen actual

source: Co-authors
es_es: Co-autores

source: change track assignment
es_es: cambiar la asignación de la mesa de trabajo

source: view details
es_es: ver detalles

source: back to submitted
es_es: regresar a enviados

source: accept
es_es: aceptar

source: reject
es_es: rechazar

source: propose to accept
es_es: propuesto para aceptación

source: propose to reject
es_es: proponer el rechazo

source: back to the abstract list
es_es: regresar a la lista de resúmenes

source: Destination track
es_es: Mesas de trabajo de destino

source: Destination session
es_es: Sesión de destino

source: Type of contribution
es_es: Tipo de contribución

source: Email Notification
es_es: Notificación por correo electrónico

source: Accepting %s abstracts
es_es: Aceptar %s resúmenes

source: here
es_es: aquí

source: to see the list of the abstracts you are accepting
es_es: ver la lista de resúmenes que Ud. está aceptando

source: no track
es_es: no hay mesa de trabajo

source: no session
es_es: ninguna sesión

source: not defined
es_es: no definido

source: Change the track assignment for the abstract
es_es: Cambie la asignación de mesa de trabajo para el resumen

source: save
es_es: guardar

source: Rejecting abstract
es_es: Rechazar resumen

source: Automatic Email Notification
es_es: Correo electrónico automático de notificación

source: Rejecting %s abstracts
es_es: Rechazando %s resúmenes

source: to see the list of the abstracts you are rejecting
es_es: ver la lista de resúmenes que ud. esta recahazando

source: Modification Control
es_es: Control de Modificaciónes

source: Editing an internal comment
es_es: Editando un comentario interno

source: new comment
es_es: nuevo comentario

source: Marking an abstract as a duplicate
es_es: Seleccionar un resumen como duplicado

source: Original abstract id
es_es: ID inválida del resumen original

source: confirm
es_es: confirmar

source: Merging an abstract into another
es_es: Unir un resumen con otro

source: Target abstract id
es_es: ID del resumen objetivo

source: Include authors into the target abstarct
es_es: incluir autores dentro del resumen objetivo

source: Automatic email notification
es_es: Notificación automática por correo electrónico

source: New internal comment
es_es: Nuevo comentario interno

source: Unmarking an abstract as a duplicate
es_es: Deseleccionar un resumen como duplicado.

source: Unmerging an abstract
es_es: Separar un resumen

source: delete
es_es: borrar

source: Delete this abstract
es_es: Eliminar este resumen

source: You are going to recover to the conference the abstract titled
es_es: Recuperará en la conferencia el resumen titulado

source: Reviewing questions
es_es: Revisión de las preguntas

source: Your abstract has been successfully submitted
es_es: Su resumen fue enviado exitosamente

source: It is registered with the number
es_es: Es registrado con el número

source: You will be notified by email with the submission details
es_es: Se le notificará por correo electrónico los detalles del envío

source: Submitted abstracts
es_es: Resúmenes enviados

source: Status of your abstract
es_es: Estado de su resumen

source: Track
es_es: Mesa de trabajo

source: Judgment
es_es: Resultado de evaluación

source: Judged by
es_es: Arbitrado por

source: Date
es_es: Fecha

source: Question
es_es: Pregunta

source: You are going to withdraw from this conference the abstract titled
es_es: Ud. va a retirar de esta conferencia el resumen titulado

source: Please enter below a comment to justify the withdrawal of this abstract
es_es: Por favor ingrese abajo un comentario para justificar el retiro de este resumen

source: Quick search: Abstract ID
es_es: Búsqueda rápida: ID del resumen

source: seek it
es_es: buscado

source: Displaying
es_es: Mostrando

source: abstract
es_es: resumen

source: abstracts
es_es: resúmenes

source: Show filters
es_es: Mostrar filtros

source: Apply filters
es_es: Aplicar filtros

source: Add new
es_es: Agregar nuevo

source: Merge
es_es: Unir

source: Author list
es_es: Lista de autores

source: Hide filters
es_es: Ocultar filtros

source: List of participants
es_es: Lista de participantes

source: compose email
es_es: escribir correo

source: Email notification templates
es_es: Plantillas de notificación por correo

source: add
es_es: añadir

source: Access control
es_es: Control de acceso

source: Current status
es_es: Estado actual

source: from a
es_es: de un

source: (but this may change).
es_es: (pero esto puede cambiar)

source: in addition
es_es: en suma

source: Modify status
es_es: Modificar estado

source: Make it
es_es: Hacerlo

source: INHERITING
es_es: HEREDANDO

source: for the moment).
es_es: por el momento).

source: Your request could not be completed
es_es: Su solicitud no pudo ser completada

source: You can go back to the precedent page by using the "Back" button of your browser.
es_es: Ud. puede regresar a la página anterior usando el botón "Volver" (Back) de su explorador

source: You can try to refresh this page by using the "Refresh" button of your browser.
es_es: UD. puede actualizar esta página usando el botón "Actualizar" de su navegador.

source: You can contact the owner of this event.
es_es: UD. puede contactar al encargado de este evento

source: or enter the access key here:
es_es: o entre la clave de acceso aqui:

source: Please enter it here:
es_es: Por favor ingreselo aqui:

source: go
es_es: ir

source: Your account is activated. You can now use your login to enter
es_es: Su cuenta está activa. Ud. puede usar ahora su nombre de usuario para ingresar

source: If you can't remember your login and password, please use the button below to recieve them by email
es_es: Si Ud. no puede recordar su nombre de usuario y clave, por favor use el siguiente botón para recibirlo por correo

source: send me my login and password by email
es_es: enviarme mi nombre de usuario y contraseña por correo electrónico
