Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Attributes
es_es: Características

source: Font
es_es: Fuente de letra

source: Normal Fonts
es_es: Fuentes tipográficas normales

source: Special Character Fonts
es_es: Fuentes tipográficas de caracteres especiales

source: black
es_es: negro

source: red
es_es: rojo

source: blue
es_es: azul

source: green
es_es: verde

source: yellow
es_es: amarillo

source: brown
es_es: marrón

source: gold
es_es: oro

source: pink
es_es: rosa

source: gray
es_es: gris

source: white
es_es: blanco

source: Style
es_es: Estilo

source: Italic
es_es: Itálicas

source: Size
es_es: Tamaño

source: medium
es_es: mediano

source: Alignment
es_es: Alineación

source: Justified
es_es: Justificado

source: Width (cm)
es_es: Ancho (cm.)

source: Text (for Fixed Text)
es_es: Texto (para Texto Fijo)

source: Keep these values for next time
es_es: mantener estos valores para la siguiente ocasión

source: If you produce badges with these PDF options, they will be kept the next time so that you do not have to input them again.
es_es: Si usted produce distintivos con estas opciones de PDF, se mantendrán la próxima vez, para que no tenga que introducirlas de nuevo.

source: Top margin
es_es: Margen superior

source: Space between the first row of badges and the top edge of the paper.
es_es: Espacio entre la primera fila de distintivos y el borde superior del papel.

source: Values are in cm.
es_es: Valores en cm.

source: Decimals are allowed.
es_es: Se permiten decimales.

source: You can write values such as &quot;1&quot;, &quot;1.25&quot;, etc.<br />They will be interpreted as <strong>cm</strong>.
es_es: Ud. puede escribir valores como &quot;1&quot;, &quot;1.25&quot;, etc.<br />Serán intrepretados como <strong>cm</strong>.

source: Space between the first column of badges and the left edge of the paper.
es_es: Espacio entre la primera columna de distintivos y el borde izquierdo del papel.

source: Left margin
es_es: Margen izquierdo

source: Badge Margins
es_es: Márgenes del Distintivo

source: Right margin
es_es: Margen derecho

source: Minimum space between the last column of badges and the right edge of the paper.
es_es: Espacio mínimo entre la última columna de distintivos y el borde derecho del papel.

source: Space between 2 columns of badges.
es_es: Espacio entre dos columnas de distintivos

source: Margin between columns
es_es: Margen entre columnas

source: Bottom margin
es_es: Margen inferior

source: Minimum space between the last row of badges and the botttom edge of the paper.
es_es: Espacio mínimo entre la última fila de distintivos y el borde inferior del papel.

source: Margin between rows
es_es: Margen entre filas

source: Space between 2 rows of badges.
es_es: Espacio entre 2 filas de distintivos

source: Draw a dashed rectangle around each badge.
es_es: Dibujar rectangulo punteado alrededor de cada distintivo

source: : if your printer does not align the badges correctly, you can tweak the margins.
es_es: : si su impresora no alinea los distintivos correctamente, Ud. puede ajustar los márgenes.

source: In that case, you can use a left margin of 1.6 cm and a right margin of 1.4 cm to compensate.
es_es: En ese caso, puede utilizar un margen izquierdo de 1,6 cm y un margen derecho de 1,4 cm para compensar.

source: If you increase a margin, do not forget to decrease the opposite one or maybe Indico will think there is less space for printing badges, and the number of rows / columns will change.
es_es: Si aumenta el margen, no se olvide de disminuir el margen opuesto o tal vez Indico pensara que hay menos espacio para imprimir distintivos, y el número de filas / columnas cambiará.

source: Badge Printing
es_es: Impresión de distintivos

source: Create a new template
es_es: Crear nueva plantilla

source: Based on
es_es: Basado en

source: List of available templates
es_es: Lista de plantillas disponibles

source: Try Selected Template
es_es: Pruebe la Plantilla Seleccionada

source: Please select the system or resource where you want to place the booking
es_es: Por favor seleccione el sistema o recurso donde desea establecer su reservación

source: Create Booking
es_es: Crear reservación

source: Submission start date
es_es: Fecha inicio para envíos

source: Submission end date
es_es: Fecha final de enví­o

source: Email notification on submission
es_es: Notificación de correo electrónico en el envío

source: An email is automatically sent to the submitter after their abstract submission. This email will also be sent to the email addresses above this line.
es_es: Al remitente se le envía automáticamente un correo electrónico después de enviar su resumen. Este correo electrónico será enviado también a las direcciones de correo sobre esta línea.

source: Late submission authorised users
es_es: Envíos tardíos de usuarios autorizados

source: Misc. Options
es_es: Opciones Varias

source: Abstract fields
es_es: Campos del resumen

source: Enabled field
es_es: Campo habilitado

source: Disabled field
es_es: Campo deshabilitado

source: Caption
es_es: Leyenda

source: '0' means no restriction
es_es: '0' significa sin restricción

source: Mandatory
es_es: Obligatorio

source: closed!
es_es: cerrado!

source: Keep booking synchronized with event
es_es: Mantener las reservaciones sincronizadas con el evento

source: Keep this booking hidden
es_es: Mantener estas reservaciones ocultas

source: Create booking
es_es: Crear reservación

source: Current bookings
es_es: Reservaciones actuales

source: Start All
es_es: Comenzar todo

source: Stop All
es_es: Parar todo

source: Video Services Managers
es_es: Administradores de Servicios de Video

source: Managers for individual systems
es_es: Administradores para sistemas individuales

source: Quick search: contribution ID
es_es: Búsqueda rápida: ID de contribución

source: Contribution to PDF
es_es: Contribución a PDF

source: PDF type :
es_es: Tipo de PDF :

source: Contribution list (more details)
es_es: Lista de contribuciones (más detalles)

source: Book of abstract (less details)
es_es: Libro de resúmenes (menos detalles)

source: Book of abstract (sorted by board# - useful for posters)
es_es: Libro de resúmenes (ordenado por #comite - util para posters)

source: add link
es_es: añadir enlace

source: add page
es_es: Agregar página

source: add spacer
es_es: Agregar separador

source: System link
es_es: Enlace del sistema

source: Page link
es_es: Enlace de la página

source: Create external link
es_es: Crear enlace externo

source: Display target
es_es: Visualizar meta

source: Create internal web page
es_es: Crear pagina web interna

source: Text announcement
es_es: Anuncio de texto

source: Note that text announcement must be enabled above to display this text
es_es: Note que los anuncios de texto deben estar habilitados arriba para desplegar este texto

source: Conference header features
es_es: Características del encabezado de la conferencia

source: Show in header
es_es: Mostrar en el encabezado

source: Enabled announ.
es_es: Habilitar anuncio.

source: Disabled announ.
es_es: Deshabilitar anuncio.

source: Now happening...
es_es: Ahora ocurriendo...

source: Display search box
es_es: Visualizar recuadro de búsqueda

source: Display navigation bar
es_es: Mostrar barra de navegación

source: Stylesheets
es_es: Hojas de estilo (stylesheets)

source: Currently used stylesheet
es_es: Hoja de estilo usada

source: Remove stylesheet
es_es: Eliminar hoja de estilos

source: No stylesheet has been applied
es_es: No se ha aplicado ninguna hoja de estilo

source: Apply stylesheet
es_es: Aplicar hoja de estílo

source: Click here
es_es: Click aqui

source: in order to select one of the default stylesheets
es_es: para seleccionar una de las hojas de estilo por defecto

source: Upload your own stylesheet
es_es: Cargar su propia hoja de estilos

source: Upload stylesheet
es_es: cargar hoja de estilo

source: Color customization
es_es: Personalización de colores

source: Conference header text color
es_es: Color del texto del encabezado de la conferencia

source: Conference header background color
es_es: Color de fondo del fondo del encabezado de la conferencia

source: Conference logo
es_es: Logo de la conferencia

source: Upload a logo
es_es: Cargar un logotipo

source: Upload logo
es_es: Cargar logotipo

source: Menu Display
es_es: Ver Menú

source: External link
es_es: Enlace externo

source: Modify external link
es_es: Modificar enlace externo

source: Modify internal page link
es_es: Modificar enlace de página interna

source: Note
es_es: Nota

source: Please note that due to the specific styles used by the Indico software, the final web page may not look exactly the same as it appears in the embedded design tool.
es_es: Por favor, note que debido a los estilos específicos usados por el software Indico, la página Web final no se verá exactamente igual a como aparece en la herramienta de diseño insertada.

source: Modify system link
es_es: Modificar enlace del sistema

source: Picture Uploader
es_es: Cargador de Imágenes

source: detail of Payment
es_es: detalle del pago

source: Mandatory Conditions
es_es: Condiciones Obligatorias

source: This conditions are:
es_es: Estas condiciones son:

source: Mod of Payments
es_es: Método de pago

source: Enabled section
es_es: Sección habilitada

source: Disabled section
es_es: Sección deshabilitada

source: Configuration of pay later
es_es: Configuración de pago posterior

source: detail of payment
es_es: detalle del pago

source: Enable conditions
es_es: Habilutar condiciones

source: Check the box to activate the conditions
es_es: marque para activar las condiciones

source: URL of PayPal
es_es: URL de PayPal

source: business
es_es: negocios

source: Configuration of PayPal
es_es: Configuración de PayPal

source: URL of worldpay
es_es: URL de worldpay

source: Test mode
es_es: Modo de prueba

source: Accepted Payment response
es_es: Respuesta de aceptación de pago

source: Cancelled Payment response
es_es: Respuesta de pago cancelado

source: Configuration of worldpay
es_es: Configuración de worldpay

source: You can use the following tags to personalize the responses.
es_es: Puede usar las siguientes etiquetas para personalizar las respuestas.

source: URL of yellowpay
es_es: URL de yellowpay

source: Shop ID
es_es: ID de Tienda

source: Hash Seed
es_es: Semilla generadora de números aleatorios

source: Configuration of yellowPay
es_es: Configuración de yellowPay

source: New Question
es_es: Nueva Pregunta

source: Required
es_es: Requerido

source: Keyword
es_es: Palabras claves

source: Position in form
es_es: Posición en el formulario

source: Please enter a Question.
es_es: Por favor ingrese una Pregunta.

source: Please enter a Keyword.
es_es: Por favor ingrese una palabra clave.

source: Please enter all value for Choice Items.
es_es: Por favor ingrese todos los valores de los Artículos elegidos

source: Please enter all values for Choice Items.
es_es: Por favor ingresar todos los valores de los artículos seleccionados.

source: Please enter different values for Choice Items.
es_es: Por favor ingrese valores diferentes para los Items de la selección.

source: move
es_es: mover

source: Nothing to preview: create your evaluation in the Edit section.
es_es: Nada que previsualizar: crear su evaluación en la sección 'Edición'.

source: Nothing to preview: first enable the evaluation in the Setup section.
es_es: Nada para la vista previa: primero habilite la evaluación en la sección de configuración.

source: Note: Feel free to play with this form, submitted information won't be recorded.
es_es: Nota: Siéntase libre de utilizar y/o modificar este formulario, la información enviada no será registrada

source: Currently selected
es_es: Seleccionado actualmente

source: export
es_es: exportar

source: Statistics
es_es: Estadísticas

source: Participation for this question = %s/%s
es_es: Participación en esta pregunta = %s/%s

source: [Warning] it's strange: you have less than 2 choice items for this kind of question...
es_es: [ADVERTENCIA] Extraño: Ud. tiene menos de 2 artículos para este tipo de pregunta...

source: No submission yet...
es_es: Aún no hay envíos...

source: submitters
es_es: remitentes

source: all
es_es: todos

source: none
es_es: ninguno

source: Are you sure you want to remove these submissions?
es_es: ¿Está seguro que desea eliminar estos envíos?

source: Evaluation start date
es_es: Fecha de Inicio de la Evaluación

source: Evaluation end date
es_es: Fecha de finalización de la Evaluación

source: Contact info
es_es: Información de contacto

source: Max number of submissions
es_es: Máximo número de envíos

source: Email notifications
es_es: Notificaciones por correo electrónico

source: start of evaluation
es_es: comienzo de la evaluación

source: new submission
es_es: nuevo envío

source: Must have an account
es_es: Debe tener una cuenta

source: Anonymous
es_es: Anónimo

source: Special Actions
es_es: Acciones especiales

source: export evaluation
es_es: exportar evaluación

source: Export the evaluation with its questions to an XML file.
es_es: Exportar la evaluación con sus preguntas a un archivo XML

source: import evaluation
es_es: importar evaluación

source: Import an evaluation from an XML file.
es_es: Importar una evaluación desde un archivo XML.

source: Are you sure you want to remove all submissions?
es_es: ¿Está seguro que desea eliminar todos los envíos?

source: remove submissions
es_es: remover envio

source: All collected answers will be erased.
es_es: Todas las respuestas acumuladas serán borradas.

source: Are you sure you want to remove all questions? Be aware that the submissions will also be deleted!
es_es: ¿Está seguro que desea eliminar todas las preguntas? ¡Le advertimos que los envíos también serán eliminados!

source: remove questions
es_es: eliminar preguntas

source: All questions will be erased. As the submissions are connected to them, they will also be removed!
es_es: Todas las preguntas serán borradas. Al igual que los envíos conectados a ellas, que también serán eliminados!

source: reinit evaluation
es_es: reiniciar evaluación

source: Delete all evaluation informations, its questions and its submissions.
es_es: Eliminar toda la información de evaluación, sus preguntas y sus envíos.

source: Can logged submitters send their form anonymously?
es_es: ¿Pueden los remitentes registrados enviar formularios anónimamente?

source: Hint
es_es: Sugerencia

source: When anonymous you should get more answers.
es_es: Cuando es anónimo Ud. debería obtener más respuestas

source: Users not logged in can always send their form anonymously.
es_es: Los usuarios no registrados siempre podrán enviar su formulario anónimamente.

source: If you really need to know the identity of all your submitters, you have to check the option <strong>Must&nbsp;have&nbsp;an&nbsp;account
es_es: Si usted realmente necesita conocer la identidad de todos los que envian contribuciones, tienes que marcar la opción <strong> Debe tener una cuenta

source: Is an account needed?
es_es: ¿Es necesario tener una cuenta?

source: If yes visitors must first login before accessing the form.
es_es: En caso afirmativo los visitantes deben iniciar sesión antes de acceder al formulario

source: When the evaluation starts, following emails are notified.
es_es: Los siguientes correos electrónicos serán notificados cuando la evaluación comience.

source: No notification is sent if your evaluation is not ready (i.e. contains no question)!
es_es: No se enviará una notificación si su evaluación no está lista (por ejemplo: no contiene preguntas)!

source: Modify Evaluation
es_es: Modificar evaluación

source: (0 or nothing for unlimited)
es_es: (0 or nada para ilimitado)

source: Start of evaluation
es_es: Inicio de la evaluación

source: New submission
es_es: Nuevo envío

source: When a new submission arrives, notify following emails (separated by commas).
es_es: Cuando llegue un nuevo envío, notificar a los siguientes correos electrónicos (separados por comas).

source: Main information: e.g. title, contact info, announcement, ...
es_es: Información principal: por ejemplo, título, información de contacto, anuncio, ...

source: In order to prevent some misunderstanding the status and the dates are not imported.
es_es: Para prevenir malentendidos los estados y las fechas no son importadas.

source: Evaluation importation
es_es: Importación de Evaluación

source: keep current one
es_es: mantener el actual

source: overwrite with imported one <small>(loss of data!)</small>
es_es: reescribir con uno importado <small>(¡Perdida de datos!)</small>

source: questions
es_es: preguntas

source: Note&#58; If you select <i>keep only imported ones</i>, your current submissions will also be lost!
es_es: Nota&#58; Si seleccionó <i>conservar sólo los importados</i>, sus envíos actuales tambien se perderán!

source: keep only current ones
es_es: sólo conservar las actuales

source: keep only imported ones <small>(loss of data!)</small>
es_es: sólo conservar los importados <small>(perdida de datos!)</small>

source: keep both
es_es: conservar ambos

source: import
es_es: importar

source: You will lose some data from your current evaluation! Are you sure you want to proceed?
es_es: Perderá algunos datos de su evaluación actual! ¿Está seguro que desea continuar?

source: Switch to management area for this event
es_es: Cambiarse al area de administración para este evento

source: Preview in Browser
es_es: Vista previa en el Navegador

source: Pending people to become Indico users
es_es: Personas que desean ser usuarios Indico

source: All Sessions' Conveners List
es_es: Lista de todos los convocantes de sesiones

source: List of all sessions' conveners
es_es: Lista de todos los convocantes de sesión

source: Speakers List
es_es: Lista de expositores

source: List of all contributions' speakers
es_es: Lista de todos los expositores de las contribuciones

source: Screen dates
es_es: Fechas para visualizar

source: Types of contributions
es_es: Tipos de contribuciones

source: Name/email
es_es: Nombre/correo electrónico

source: No pending requests
es_es: No hay solicitudes pendientes

source: Co-Author
es_es: Co-autor

source: remove selected
es_es: eliminar seleccionados

source: send reminder
es_es: enviar recordatorio

source: Minimal vertical margin (cm)
es_es: Margen vertical mínimo (cm)

source: Poster Printing
es_es: Impresión de Posters

source: Create poster
es_es: Crear poster

source: Based on:
es_es: Basado en:

source: Create Poster From Template
es_es: Crear poster desde una plantilla

source: PDF Options:
es_es: Opciones para PDF:

source: Local poster templates (templates attached to this specific event)
es_es: Plantillas locales para posters (plantillas asociadas a este evento específico)

source: Program description
es_es: Descripción del programa

source: add track
es_es: agregar mesa de trabajo

source: Registration start date
es_es: Fecha de inicio de registro

source: Registration end date
es_es: Fecha de finalización de registro

source: Allow
es_es: Permitir

source: after
es_es: después

source: Modification end date
es_es: Modificación de la fecha de finalización

source: Max No. of registrants
es_es: Num. Max. de participantes

source: Email notification (on new registrations)
es_es: Notificación de correo (en nuevos registrados)

source: Must have account
es_es: Debe tener una cuenta

source: Currency
es_es: Moneda

source: Sections of the form
es_es: Secciones del formulario

source: remove sect.
es_es: eliminar sección.

source: new sect.
es_es: Nueva sección

source: Custom statuses
es_es: Estados personalizados

source: add status
es_es: agregar estado

source: remove status
es_es: eliminar estado

source: Proposed Arrival dates
es_es: Fechas de llegada propuestas

source: Proposed Departure dates
es_es: Fechas de Salida propuestas

source: Accommodation types
es_es: Tipos de alojamiento

source: Modifying accommodation (basic data)
es_es: Modificar alojamiento (datos básicos)

source: Arrival dates (offset)
es_es: Fechas de llegada (desplazamiento)

source: event start date offset:
es_es: holgura de la fecha de inicio del evento:

source: Departure dates (offset)
es_es: Fechas de salida (offset)

source: Add a new accommodation type
es_es: Agregar un nuevo tipo de alojamiento

source: Modify an accommodation type
es_es: Modificar un tipo de alojamiento

source: Number of places
es_es: Número de cupos

source: use '0' for unlimited
es_es: use '0' para ilimitado

source: Disable type
es_es: Deshabilitar tipo

source: (uncheck if it is not billable)
es_es: (desmarque si no es facturable)

source: Price
es_es: Precio

source: Modify registration form
es_es: Modificar formulario de registro

source: days
es_es: días

source: weeks
es_es: semanas

source: Modification End date
es_es: Fecha final de modificaciones

source: Uncheck if an account is not needed
es_es: deseleccionar si una cuenta no es necesaria

source: Modifying further information (basic data)
es_es: Modificar más información (datos básicos)

source: General Fields
es_es: Campos Generales

source: Modifying general section form (basic data)
es_es: Modificar formulario de sección general (datos básicos)

source: As you checked 'Billable', please enter now a price or uncheck 'Billable'.
es_es: Como Ud. marco 'Facturable', por favor ingrese ahora un precio o desmarque 'Facturable'.

source: Please enter a valid price, only a number.
es_es: Por favor, introduzca un precio válido, sólo números.

source: Modify general field
es_es: Modificar campo general

source: Type of field
es_es: Tipo de campo

source: Mandatory field
es_es: Campo obligatorio

source: uncheck if it is not a mandatory field
es_es: deseleccionar si no es un campo obligatorio

source: Modifying reason for participation (basic data)
es_es: Modificar el motivo para participar (datos básicos)

source: Type of sessions' form
es_es: Tipo de forma de la sesión

source: how many sessions the<br>registrant can choose
es_es: cuantas sesiones debe <br> escoger el registrado

source: Sessions to add
es_es: Sesiones para agregar

source: Modifying Sessions (basic data)
es_es: Modificar sesiones (datos básicos)

source: Introduction sentence
es_es: Oración introductoria

source: Selection type
es_es: Tipo de selección

source: Social event entries
es_es: Eventos sociales

source: Add a new social event
es_es: Agregar un nuevo evento social

source: Modifying social event (basic data)
es_es: Modificar evento social (datos básicos)

source: Modify a social event
es_es: Modificar evento social

source: Maximum of places per participant
es_es: Cupos máximo por participante

source: use '0' in order to disable the selection of places
es_es: usar '0' para deshabilitar la seleccion de lugares

source: Cancel item
es_es: Cancelar item

source: for the following reason
es_es: por la siguiente razón

source: Values
es_es: Valores

source: set as default
es_es: configurar como predeterminado

source: Modifying
es_es: Modificar

source: Arrival date
es_es: Fecha de llegada

source: Departure date
es_es: Fecha de salida

source: Accommodation type
es_es: Tipo de alojamiento

source: Preferred choice
es_es: Escogencia preferida

source: [Optional] Second choice
es_es: [Opcional] Segunda opción

source: Selected sessions
es_es: Sesiones seleccionadas

source: Social events
es_es: Eventos sociales

source: Modifying statuses
es_es: Modificar estados

source: Modifying Payment Data
es_es: Modificar datos de pago

source: registrant
es_es: registrado

source: registrants
es_es: registrados

source: Columns to display
es_es: Columnas a mostrar

source: Print badges
es_es: Imprimir distintivos

source: Show stats
es_es: Mostrar estadísticas

source: Select columns to display
es_es: Seleccionar columnas a mostrar
