Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: Short display URL
es_es: URL resumido a mostrar

source: Chairpersons
es_es: Presidentes

source: Remove this person from the list
es_es: Remover a esta persona de la lista

source: Step 3: Set the access protection of the
es_es: Paso 3: Configure la protección de acceso de la

source: Please choose a Category first in order to be able to set the protection.
es_es: Primero escoja una categoría para poder configurar la protección.

source: Same as for Category '
es_es: Lo mismo para la Categoría '

source: Please fill in the list below with the users/groups that will be granted access to this event. You can always do so later, once the event is created, through the event protection settings.
es_es: Por favor, rellene la siguiente lista con los usuarios / grupos que tendrán acceso a este evento. Siempre se podrá hacer más tarde, una vez que el evento sea creado, usando la configuración de protección de eventos.

source: Modifying file data
es_es: Modificar datos de archivo

source: Material management
es_es: Administración de Material

source: Modifying link data
es_es: Modificar datos del enlace

source: File
es_es: Archivo

source: File type
es_es: Tipo de archivo

source: File size
es_es: Tamaño de archivo

source: File name
es_es: Nombre del archivo

source: Submitting a new file
es_es: Enviando un nuevo archivo

source: Local file to be uploaded
es_es: Archivo local a ser cargado

source: --not set--
es_es: --no configurado--

source: Only by first choice
es_es: Sólo por primera elección

source: Policy of Use
es_es: Política de uso

source: If you want to use it for CERN-related projects, please contact
es_es: Si desea usarlo para proyectos relacionados con CERN, por favor contacte

source: Indico support
es_es: Asistencia para Indico

source: project web site
es_es: sitio Web del proyecto

source: Go Back
es_es: Regresar

source: Apply color
es_es: Aplicar color

source: Remove color
es_es: Eliminar color

source: Get file package
es_es: Generar paquete de archivos

source: Contributions scheduled on
es_es: Contribuciones programadas el

source: Main Resource
es_es: Recursos principales

source: Get only main resources from each material
es_es: Obtener solo los recursos principales para cada material

source: Get material
es_es: Obtener material

source: get only files added since
es_es: obtener solo archivos agregados desde

source: get package
es_es: obtener paquete

source: back
es_es: atras

source: Organisation/Institution
es_es: Organización/Institución

source: (for automatic messages)
es_es: (para mensajes automáticos)

source: If the problem is not meaningful for you and persists, please notify the Indico support team by sending an error report.
es_es: Si el problema no es significativo para usted y persiste, por favor notifique al equipo de apoyo Indico mediante el envío de un reporte de errores.

source: Send Error Report
es_es: Enviar Reporte de Error

source: Group tools
es_es: Herramientas para grupos

source: New Group
es_es: Nuevo Grupo

source: Browse Groups
es_es: Explorar Grupos

source: Search groups
es_es: Buscar Grupos

source: Group name
es_es: Nombre del Grupo

source: presenter
es_es: presentador

source: Create event
es_es: Crear evento

source: My profile
es_es: Mi perfil

source: My Indico
es_es: Mi Indico

source: Create lecture
es_es: Crear Charla

source: Create meeting
es_es: Crear Reunión

source: Contact
es_es: Contacto

source: Export event to iCal
es_es: Exportar datos de evento a iCal

source: Export timetable to iCal
es_es: Exportar cronograma a iCal

source: Export to PDF
es_es: Exportar a PDF

source: Download material
es_es: Descargar material

source: User Guides
es_es: Guías de usuario

source: Admin Guide
es_es: Guia de Administración

source: User Guide
es_es: Guía del usuario

source: Video Services Guides
es_es: Guías para los servicios de Video

source: Administrator Guide
es_es: Guía para administradores

source: Manager Overview
es_es: Sumario del Administrador

source: How to manage video services
es_es: Como gestionar los servicios de video

source: How to join a video service
es_es: Como unirse a servicio de video

source: Quick Start Guides
es_es: Guias de inicio ráoido

source: Contribution Manager
es_es: Gestor de contribuciones

source: Session Coordinator
es_es: Coordinador de la sesión

source: Session Manager
es_es: Gestor de Sesión

source: Submitter / Presenter
es_es: Remitente / Presentador

source: Track Coordinator
es_es: Coordinador de la mesa de trabajo

source: General Help
es_es: Ayuda General

source: FAQ
es_es: Preguntas Frecuentes

source: Glossary
es_es: Glosario

source: Training doc
es_es: Documentación de entrenamiento

source: Hands-on - Meetings
es_es: Reuniones participativas

source: Hands-on - Conferences
es_es: Conferencias

source: You can find more user guides, in different languages, provided by external collaborators
es_es: Puede encontrar más guías de usuario en diferentes idiomas, provistas por colaboradores externos

source: Indico&nbsp;Help
es_es: Ayuda Indico

source: The 'Home' Category is currently
es_es: La categoría 'Home' es actualmente

source: This means that it can be viewed by all the users.
es_es: Esto significa que puede ser visualizada por todos los usuarios

source: This means that it can be viewed only by the users you specify in the following list.
es_es: Esto significa que puede ser visualizada solo por los usuarios que Ud. especifique en la lista siguiente.

source: (viewable by all the users). This operation may take a while to complete.
es_es: (visible para todos los usuarios). Esta operación puede tomar un tiempo para completarse.

source: (viewable only by the users you choose). This operation may take a while to complete.
es_es: (visible solo para los usuarios que ud. escoja). Esta operación puede tomar un tiempo para completarse.

source: Script detected in submitted data
es_es: Guión detectado en los datos enviados

source: Scripts are forbidden to avoid cross site scripting attacks
es_es: Scripts estan prohibidos para evitar ataques 'cross site scripting'

source: User details
es_es: Detalles del usuario

source: User Name
es_es: Nombre de usuario

source: Password (again)
es_es: Clave (de nuevo)

source: Target URL
es_es: URL objetivo

source: move up
es_es: subir

source: move the link up
es_es: mover el enlace arriba

source: move down
es_es: mover hacia abajo

source: move the link down
es_es: mover el enlace abajo

source: add sub link
es_es: Añadir sub-enlace

source: remove this link
es_es: eliminar este enlace

source: Link
es_es: Enlace

source: Submitting a new link
es_es: Enviar un nuevo enlace

source: Logged in as
es_es: Sesión iniciada como:

source: Login as...
es_es: Iniciar sesión como...

source: Logout
es_es: Cerrar sesión

source: Login
es_es: Inicio de sesión

source: Clone this meeting
es_es: Clonar esta reunión

source: Offline web site for your meeting
es_es: Página Web sin conexión para su reunión

source: Close this meeting
es_es: Cerrar esta reunión

source: Delete this meeting
es_es: Eliminar esta reunión

source: update parents dates
es_es: actualizar fechas padre

source: Adding contributions
es_es: Agregar contribuciones

source: Contribution ids to be added
es_es: IDs de contribuciones a ser agregados

source: Selected contributions from the following list
es_es: Contribuciones seleccionadas de la siguiente lista

source: Jump to the modification interface
es_es: Pasar a la pantalla de modificación

source: PDF timetable customisation
es_es: Personalización del cronograma PDF

source: Normal timetable
es_es: Cronograma normal

source: Print cover page
es_es: Imprimir portada

source: Print Table of Contents
es_es: Imprimir Tabla de Contenidos

source: Show sessions in the Table Of Contents
es_es: Mostrar sesiones en la Tabla de Contenidos

source: Print the ID of the contribution
es_es: Imprimir el ID de la contribución

source: Print CONTENT of the contributions
es_es: Imprimir CONTENIDO de las contribuciones

source: Show length of each contribution
es_es: Mostrar longitud de cada contribución

source: Print the TITLE of the speakers
es_es: Imprimir el TÍTULO de los expositores

source: Print each session on a new page
es_es: Imprimir cada sesión en un an ueva página

source: Print contributions which are not within any session
es_es: Imprimir las contribuciones que no estén dentro de una sesión

source: Print 'breaks' which are not within any session
es_es: Imprimir 'pausas' que no estén dentro de ninguna sesión

source: Simplified timetable
es_es: Cronograma simplificado

source: Upcoming events
es_es: Próximos eventos

source: Management&nbsp;Area
es_es: Area de gestión

source: Creating a new material
es_es: Crear un nuevo material

source: Modifying material (basic data)
es_es: Modificar material (datos básicos)

source: Submitting resource
es_es: Enviar recurso

source: Are you sure you want to delete this file?
es_es: ¿Esta seguro de querer borrar este archivo?

source: Select the main resource
es_es: Seleccione el recurso principal

source: Visibility to unauthorized users
es_es: Visibilidad para usuarios no autorizados

source: Resources
es_es: Recursos

source: add file
es_es: añadir archivo

source: Main resource
es_es: Recurso principal

source: There is no material.
es_es: No hay materiales

source: select a type
es_es: seleccione un tipo

source: Please follow the steps to create a meeting
es_es: Por favor seguir los siguientes pasos para crear una reunión

source: Step 2: Enter basic information about the meeting
es_es: Paso 2: Ingrese la información básica de la reunión

source: Default layout style
es_es: Estilo de diagramación predeterminado

source: Invalid dates
es_es: Fechas no validas

source: Filter
es_es: Filtrar

source: Focus on:
es_es: Centrarse en:

source: Hide Contributions
es_es: Ocultar contribuciones

source: Click on Remove filter to deactivate it
es_es: Haga clic en Quitar filtro para desactivarlo

source: Date/Time:
es_es: Fecga/Hora:

source: event home page
es_es: página principal del evento

source: printable view (w/o menus and icons)
es_es: vista para impresión (sin menús e iconos)

source: create PDF
es_es: crear PDF

source: get material package
es_es: Obtener paquete de material

source: Report number - system
es_es: Número de reporte - sistema

source: Report number
es_es: Número de reporte

source: The modification of this event has been restricted by its owner and you are not authorised to use it.
es_es: La modificación de este evento fue restringida por su propietario y Ud. no está autorizado a usarla.

source: You can try to log in with another user (use the "logout" button above)
es_es: Ud. puede intentar iniciar sesión con otro usuario (utilice el botón "cerrar sesión" arriba)

source: This event is protected with a modification key.
es_es: Este evento está protegido por una clave de modificación

source: or enter the modification key here:
es_es: o ingrese la clave de modificación aquí:

source: Latest News
es_es: Noticias recientes

source: Sorry, your request could not be completed
es_es: Lo lamentamos, pero su solicitud no pudo ser completada

source: Notification TPL
es_es: Plantilla TPL de notificación

source: Image Browser
es_es: Explorador de imágenes

source: Close
es_es: Cerrar

source: Internal page link
es_es: Vinculo de página interna

source: Page Type
es_es: Tipo de página

source: Creating the paper
es_es: Crear la ponencia

source: Personal Area for
es_es: Area Personal para

source: Creating the poster
es_es: Crear el póster

source: Poster Default Templates
es_es: Plantillas predeterminadas para Posters

source: Select to switch templates
es_es: Seleccione para cambiar plantillas

source: Take template in use
es_es: Seleccione una plantilla en uso

source: Download template for modification
es_es: Descargar plantilla para modificación

source: Download css
es_es: Descargar CSS

source: Back to management area
es_es: Regresar al area de gestión

source: Add user to list
es_es: Agregar usuario a la lista

source: Room Booking Administration
es_es: Administración de Reservación de Salas

source: General Section
es_es: Sección General

source: Reason Participation
es_es: Participación de razón

source: This is the preview for only one registrant, but the email will be sent to all the selected registrants
es_es: Esta es la vista previa para un solo registro, pero el correo electrónico será enviado a todos las personas registradas seleccionadas

source: back to registrant list
es_es: regresar a lista de registrados

source: Modifying registrant data
es_es: Modificar datos de registrado

source: Family Name
es_es: Apellido

source: Personal Homepage
es_es: Sitio Web personal

source: Print Badges
es_es: Imprimir Distintivos

source: Badge template design
es_es: Plantilla de diseño de distintivo

source: Printing badges for:
es_es: Imprimienfo distintivos para:

source: Registered new participant
es_es: Nuevo participante registrado

source: Error Report Form
es_es: Formulario de Reporte de Error

source: The error you received will be reported to the system developers so they can investigate it.
es_es: El error que recibió será reportado a los desarrolladores del sistema para que puedan investigarlo.

source: additional comments
es_es: comentarios adicionales

source: your email address
es_es: su dirección de correo electrónico

source: Send Report
es_es: Enviar Reporte

source: Error Reporting
es_es: Reporte de Error

source: Email Notification Sent
es_es: Correo electrónico de notificación enviado

source: Your report has been successfully sent to system support, we will notify you of the results as soon as possible.
es_es: Su informe ha sido enviado con éxito al personal de soportedel sistema, se le notificará de los resultados tan pronto como sea posible.

source: Remove this report number from the list
es_es: Remover este número de reporte de la lista

source: The message was sent to the administrator.
es_es: El mensaje fue enviado al administrador.

source: Your request will be process as soon as possible.
es_es: Su solicitud será procesado tan pronto como sea posible.

source: Thank you to use the indico system.
es_es: Gracias por usar el sistema Indico

source: There are no resources for this material.
es_es: No hay recursos para este material

source: Your request could not be completed:
es_es: Su solicitud no pudo ser completada:

source: Forbidden HTML tag detected in submitted data:
es_es: Etiquetas HTML prohibidas detectadas en los datos enviados:

source: These tags are forbidden to avoid cross site scripting attacks
es_es: Estas etiquetas están prohibidas para evitar los ataques 'cross site scripting'

source: First location/location by default offered to users
es_es: En primer lugar/ubicación por defecto ofrecido a los usuarios

source: Manage Locations
es_es: Gestionar Ubicaciones

source: Available locations
es_es: Ubicaciones disponibles

source: Default location
es_es: Ubicación predeterminada

source: Action succeeded.
es_es: Acción exitosa

source: A new room has been added.
es_es: Una nueva sala se ha agregado.

source: When
es_es: Cuando

source: Created
es_es: Creado

source: By
es_es: Por

source: How to obtain a key? Often just a phone number.
es_es: ¿Cómo puedo obtener una clave? Frecuentemente es sólo un número de teléfono.

source: Creates or saves your booking only for available dates. All conflicting days will be excluded.
es_es: Crea o guarda su reservación sólo en las fechas disponibles. Todos lo días que ocasionen conflicto serán excluidos.

source: Check <b>if</b> you are going to use video-conferencing equipment.
es_es: Seleccione <b>si</b> Ud. va a utilizar equipo de video-conferencia.

source: Check <b>if</b> you need AVC Support to help you with video-conferencing equipment.
es_es: Revise <b>si</b> necesita asistencia técnica de AVC para ayudarlo con el equipo de video-conferencia.

source: Saving failed. Please review details below.
es_es: Falla al guardar. Por favor revise los detalles abajo.

source: Booked for
es_es: Reservadas para

source: User
es_es: Usuario

source: <b>Required.</b> For whom the booking is made.
es_es: <b>Requerido.</b> Por la persona que hizo la reservación

source: E-mail
es_es: Correo electrónico

source: <b>Required.</b> The justification for booking. Why do you need this room?
es_es: <b>Requirido.</b> La justificación para la reservación. ¿Por qué necesita esta sala?

source: I will use video-conf. equipment (please check only what you need)
es_es: Voy a utilizar los equipos de video conferencia (por favor marque sólo lo que necesite)

source: I need assistance
es_es: Necesito asistencia

source: Re-check for conflicts
es_es: Reevaluar si hay conflictos

source: skip conflicting dates
es_es: saltar fechas en conflicto

source: Booking(s) found
es_es: Reservaciones encontradas

source: Conflict Dates
es_es: Fechas en conflicto

source: Conflict Hours
es_es: Horas en conflicto

source: Already booked for
es_es: Ya está reservado para

source: Validity
es_es: Validez

source: <b>Not confirmed</b> - the pre-booking is not confirmed (yet) by person responsible.
es_es: <b>Sin confirmar</b> - la pre-reservación no ha sido confirmada (aún) por la persona responsable.

source: <b>Cancelled</b> - the booking was cancelled by the requestor himself.
es_es: <b>Cancelada</b> - la reservación fue cancelada por el propio solicitante.

source: <b>Rejected</b> - the booking was rejected by the person responsible for a room.
es_es: <b>Rechazado</b> - la reservación fue rechazada por la persona responsable de una sala.

source: <b>Valid</b> - the booking is confirmed and not cancelled. Note that for most rooms bookings are automatically confirmed.
es_es: <b>Válida</b> - la reservación fue confirmada y no fue cancelada- Note que para la mayoría de las salas las reservaciones son confirmadas automáticamente.

source: Time
es_es: Hora

source: <b>Live</b> - the booking will take place in the future.
es_es: <b>Activa</b> - la reservación tendrá lugar en el futuro.

source: <b>Archival</b> - the booking already past. It will never repeat in the future.
es_es: <b>Se puede archivar</b> - Ya pasó la reservación. Esta no se repetirá en el futuro.

source: Repetition type - this indicates how a booking repeats itself.
es_es: Tipo de repetición - esto indica como una reservación se repite a si misma.

source: When the booking was made?
es_es: ¿Cuando se hizo la reservación?

source: Is user going to use video-conferencing equipment?
es_es: ¿El usuario va a utilizar equipo de video-conferencia?

source: Has user requested support for video-conferencing equipment?
es_es: ¿Solicitó el usuario asistencia técnica para el equipo de video-conferencia?

source: Room key
es_es: Llave de la sala

source: Hours
es_es: Horas

source: Assistance
es_es: Asistencia

source: Rejection
es_es: Rechazo

source: Cancel Booking
es_es: Cancelar Reservación

source: Booking History
es_es: Historial de Reservaciones

source: Excluded days
es_es: Días excluidos

source: These days are NOT booked.
es_es: Estos días NO están reservados.

source: Occurrences
es_es: Acontecimientos

source: These days are booked.
es_es: Estos días están reservados.

source: Conference Room Booking
es_es: Reservación de Salas para Conferencia

source: Existing bookings
es_es: Reservaciones existentes

source: Photo
es_es: Foto

source: For whom
es_es: Para quien

source: Next
es_es: Próximo

source: First line shows date of the <b>next repetition</b>.<br /><br /> Next lines show booking period, or just booking date for non-repeating bookings.
es_es: La primera línea muestra la fecha de la <b>próxima repetición</b>.<br /><br />Las siguientes líneas muestran el periodo de la reservación, o sólo la fecha de la reservación para reservaciones que no se repiten.

source: Booking
es_es: Reservación

source: PRE-Booking
es_es: Pre-Reservación

source: New Booking
es_es: Nueva Reservación

source: Conflict
es_es: Conflicto

source: Conflict with PRE-Booking
es_es: Conflicto con PRE-reserva

source: Concurrent&nbsp;PRE-Bookings
es_es: Pre-Reservaciones&nbsp;Simultáneas

source: Single day
es_es: Día individual

source: Repeat daily
es_es: Repetir diariamente

source: Repeat once a week
es_es: Repetir una vez a la semana

source: Repeat once every two weeks
es_es: Repetir una vez cada dos semanas

source: Repeat once every three weeks
es_es: Repetir una vez cada tres semanas

source: Repeat every month
es_es: Repetir cada mes

source: Floor
es_es: Piso

source: Auto confirm
es_es: Auto-confirmar

source: Only mine
es_es: Solo mío(a)

source: Unavailability
es_es: Falta de disponibilidad

source: This room cannot be booked during the following dates due to maintenance reasons
es_es: Esta sala no puede ser reservada durante las siguientes fechas por razones de mantenimiento

source: End Date
es_es: Fecha de finalización

source: Room Booking Module
es_es: Módulo de Reservación de Salas

source: Available Room Booking Plugins
es_es: Plugins de Reservación de Salas disponibles

source: Built-in ZODB Plugin
es_es: Plugin interno ZODB

source: You can use the main Indico ZODB backend simply by entering the same Host and Port.
es_es: Ud. puede usar el backend ZODB principal de Indico simplemente ingresando el mismo Host y Puerto.

source: Host
es_es: Anfitrión

source: Port
es_es: Puerto

source: Realm
es_es: Espacio

source: conflict(s) with other bookings
es_es: conflicto(s) con otra(s) reservaciones

source: How to obtain a key. Typically a phone number.
es_es: ¿Cómo obtener una clave?. Típicamente un número de teléfono.

source: Person who is responsible for the room.<br />This person is able to reject your bookings.
es_es: Persona responsable de la sala <br /> Esta persona puede rechazar sus reservaciones.

source: Please review details below.
es_es: Por favor revisar los detalles abajo.

source: Deletion failed.
es_es: Falló borrado

source: This room is booked in the future. Please remove all live bookings first. Please note that system never deletes live bookings automatically.
es_es: Esta sala está reservada en el futuro. Por favor elimine todas las reservaciones activas primero. Por favor note que el sistema nunca elimina automáticamente las reservaciones activas.

source: Site
es_es: Sitio

source: Show on map
es_es: Mostrar en el mapa

source: Where is key?
es_es: ¿Dónde está la llave?

source: Information
es_es: Información

source: Capacity
es_es: Capacidad

source: Department
es_es: Departamento

source: Surface area
es_es: Área de la superficie

source: Room tel.
es_es: Telef. de la sala

source: Unavailable booking periods
es_es: Periodos para reservación no disponibles

source: This room is not publically bookable
es_es: Esta sala no puede ser reservada por el público general

source: Pre-bookings for this room require confirmation
es_es: Pre-reservaciónes para esta sala requiere confirmación

source: Bookings for this room are automatically accepted
es_es: La reservaciones de esta sala son aceptadas automáticamente

source: Custom attributes
es_es: Características personalizadas

source: Equipment
es_es: Equipamiento

source: Room has
es_es: La sala tiene

source: Book
es_es: Libro

source: PRE-Book
es_es: Pre-Reservación

source: If you live it blank, system will auto generate "building-floor-room" name.
es_es: Si deja el espacio en blanco, el sistema generara automáticamente un nombre "building-floor-room".

source: Required.
es_es: Requerido.

source: Must be a positive number.
es_es: Debe ser un número positivo.

source: Room number.
es_es: Número de la Sala.
