Repository: arthur-king-excalibur/fl-getindico.io
Catalog: indico/locale/*/LC_MESSAGES/messages.po
Languages: es_es

source: secondary language code '%s' not found in user-defined language dictionary
es_es: código de lenguaje secundario '%s' no se encontró en el diccionario de lenguajes definidos por el usuario

source: secondary language code '%s' must be a MARC-compliant code (3 lowercase characters)
es_es: el código del lenguaje secundario '%s' debe ser compatible con MARC (3 caracteres en minúscula)

source: language name '%s' must be a capitalized word
es_es: el nombre del idioma '%s' debe se una palabra en mayusculas

source: language code '%s' not found in user-defined language dictionary
es_es: código de idioma '%s' no se encontró en el diccionario de idiomas definido por el usuario

source: No content type supplied (plain video or web lecture)
es_es: No se suministró el tipo de contenido (video o charla web)

source: No IndicoID supplied
es_es: No se suministró el IndicoID

source: No LODBID supplied
es_es: No se suminstró el LOBID

source: No video format supplied
es_es: No se proporcionó formato de video

source: No conference ID supplied
es_es: No se suministró ID de la Conferencia

source: No languages supplied
es_es: No se proporciono idioma

source: CDS record creation aborted.
es_es: Creación de registro CDS abortada.

source: micala metadata creation aborted.
es_es: creacion de metadatos micala abortada.

source: Successfully updated micala database and submitted CDS record for creation.
es_es: Base de Datos micala existosamente actualizada y registro CDS enviado para creación

source: No CDS record ID supplied
es_es: No se suministró ID de registro CDS

source: Select a talk:
es_es: Seleccione una presentación:

source: plain video
es_es: video normal

source: web lecture
es_es: Charla Web (web lecture)

source: Select language(s) in which the talk was given
es_es: Seleccionar idioma(s) en que se presentó la charla

source: ERROR: Malformed language data. Please check Recording Manager plugin settings.
es_es: ERROR: Datos de idioma incorrectos. Por favor, consulte la configuración del plugin del Administrador de Grabaciones.

source: Choose one
es_es: Escoger uno

source: Create CDS record (and update micala database)
es_es: Crear registro CDS (y actualizar base de datos micala)

source: Create Indico link to CDS record
es_es: Crear enlace Indico a registro CDS

source: Name of tab where the Recording Request plugin will be placed
es_es: Nombre de la pestaña donde el plugin de Solicitud de Grabación será colocado

source: Recording Request admins / responsibles
es_es: Responsables / administradores de las solicitudes de grabación

source: Allowed number of talks fetched on new request page load
es_es: Número permitido de charlas recuperadas en cada nueva solicitud de carga de página

source: Recording consent form information
es_es: Información de formulario de consentimiento de grabación

source: Warning:
es_es: Advertencia:

source: We will need to know the location and room before we can record the event.
es_es: Necesitaremos saber el lugar y la sala antes de que podamos registrar el evento.

source: Please go to the
es_es: Por favor ir a

source: General Settings
es_es: Configuraciones generales

source: and enter the location and room for this Indico event.
es_es: e ingrese la ubicación y sala para este evento Indico

source: Send request
es_es: Enviar solicitud

source: Send the Request to the Recording administrators.
es_es: Enviar la solicitud a los administradores de grabación.

source: Modify request
es_es: Modificar solicitud

source: Modify the Recording Request.
es_es: Modificar la solicitud de grabación.

source: Withdraw request
es_es: Retirar solicitud

source: Withdraw the Recording Request.
es_es: Retirar la solicitud de Grabación.

source: Which talks would you like to have recorded?
es_es: ¿Que charlas le gustaría haber grabado?

source: All talks
es_es: Todas las charlas

source: Choose
es_es: Escoger

source: Neither, see comment
es_es: Tampoco, ver el comentario

source: Please choose among the contributions below:
es_es: Por favor escoja entre las contribuciones más abajo:

source: Select all
es_es: Seleccionar todo

source: Select none
es_es: No seleccionar ninguno

source: Please write here additional comments about talk selection:
es_es: Por favor escriba aquí comentarios adicionales sobre la selección de charla:

source: Do you commit to ensure that the speakers will give their permission to have their talks recorded?
es_es: ¿Se compromete a garantizar que los ponentes darán su permiso para que sus charlas sean grabadas?

source: Yes
es_es: Sí

source: Will slides and/or chalkboards be used?
es_es: ¿Serán usadas láminas y/o marcadores?

source: What type of event is it?
es_es: ¿Qué tipo de evento es?

source: How urgently do you need to have the recordings posted online?
es_es: ¿Con qué urgencia es necesario tener las grabaciones publicadas en línea?

source: How many people do you expect to view the online recordings afterward?
es_es: ¿Cuánta gente espera que verá las grabaciones en línea después?

source: How many people do you expect to attend the event in person?
es_es: ¿Cuántas personas espera que asistan al evento en persona?

source: Why do you need this event recorded? (check all that apply)
es_es: ¿Por qué necesita este evento registrado? (marque lo que corresponda)

source: Who is the intended audience? (check all that apply)
es_es: ¿Quién es el público objetivo? (marque todos los que apliquen)

source: What is the subject matter? (check all that apply)
es_es: ¿Cuál es el tema? (marcar todos los que apliquen)

source: Please write here any other comments or instructions you may have:
es_es: Por favor escriba aquí cualquier otra información o instrucciones que pueden tener:

source: Delete old Vidyo rooms
es_es: Borrar salas Vidyo antiguas

source: Preview the cleanup operation
es_es: Vista previa de la operación de limpieza

source: Clean the old room index
es_es: Limpiar el indice de la sala anterior

source: Create lots of bookings
es_es: Crear muchas reservaciones

source: Delete lots of bookings
es_es: Borrar reservaciones por lotes

source: Clear WSDL Cache. Use when WSDL has changed
es_es: Limpiar el cache WSDL. Usar cuando cambie el WSDL

source: No cache location was defined. Nothing to clean
es_es: No hay localización para cache definida. Nada que limpiar

source: Click here to join the Vidyo room!
es_es: Click para unirse a la sala Vidyo!

source: This Public room could not be created or changed because Vidyo considers the resulting public room name as duplicated.
es_es: Esta sala pública no puede ser creada o modificado porque Vidyo considera el nombre resultante de la sala pública como duplicado.

source: This Public room could not be created or changed because the specified owner does not have a Vidyo account.
es_es: Esta sala pública no puede ser creada o modificada porque el propietario especificado no tiene una cuenta Vidyo.

source: This Public room could not be deleted because it did not exist.
es_es: Esta sala pública no puede ser borrada debido a que no existe.

source: It was not possible to modify this Vidyo room because it does not exist anymore.
es_es: No fue posible modificar esta sala Vidyo porque ya no existe.

source: It was not possible to retrieve information about this Vidyo room.
es_es: No fue posible obtener información acerca de esta sala Vidyo.

source: That room name is not valid; it may contain illegal characters.
es_es: Ese nombre de sala no es válido; contiene caracteres ilegales.

source: That description is not valid; it may contain illegal characters.
es_es: Esa descripción no es válida; puede contener caracteres ilegales.

source: That room name is not valid; it cannot have more than 61 characters.
es_es: Ese nombre de sala no es válido; no puede tener más de 61 caracteres.

source: The user selected as owner has no login information
es_es: El usuario seleccionado como propietario no tiene información de nombre de usuario

source: Name of tab where Vidyo will be placed
es_es: Nombre de la pestaña donde Vidyo será colocado

source: Vidyo admins / responsibles
es_es: Administradores / resposnsables de Vidyo

source: Should mail notifications be sent to Vidyo admins?
es_es: ¿Se deben enviar notificaciones por correo a los administradores de Vidyo?

source: Indico username for Vidyo
es_es: Nombre de usuario Indico para Vidyo

source: Indico password for Vidyo
es_es: Clave Indico para Vidyo

source: Vidyo API base URL
es_es: URL base del API de Vidyo

source: Admin API WSDL URL
es_es: URL de administración del API WSDL

source: User API WSDL URL
es_es: URL del API WSDL del usuario

source: Prefix for rooms created by Indico
es_es: Prefijo para salas creadas por Indico

source: Group name for Public Rooms created by Indico
es_es: Nombre de grupo para Salas Públicas creadas por Indico

source: Integrate with CERN room booking
es_es: Integrar con reservaciones de salas del CERN

source: Group for existing CERN rooms
es_es: Grupo para salas del CERN existentes

source: Authenticators used to translate Indico user <-> Vidyo account name, by order of preference.
es_es: Autenticadores utilizados para traducir un usuario Indico <-> nombre de la cuenta Vidyo, por orden de preferencia.

source: Location of the SOAP client library file cache
es_es: Ubicación del cache de la librería cliente SOAP

source: Number of days after the Indico event's end date after which a public room is considered old.
es_es: Número en días después que la fecha de finalización del evento es considerada antigua.

source: Number of public rooms that trigger a mail sent to the admins prompting them to clean the old rooms
es_es: Número de salas públicas que causan el envío de un correo electrónico a los administradores para limpiar las salas antiguas

source: Times after room should have deleted (for being "old") that we will check if it exists in Vidyo when an user sees it (in hours)
es_es: Periodo de tiempo después del cual la sala debe ser borrada (por ser "antigua") que sera comprobado si existe en Vidyo cuando un usuario la visualiza (en horas)

source: Room name:
es_es: Nombre de la sala:

source: Extension:
es_es: Extensión:

source: This Vidyo room is protected by a PIN
es_es: Esta sala Vidyo está protegida por un PIN

source: Owner:
es_es: Propietario:

source: Display the Public room's PIN
es_es: Mostrar el PIN público de la sala

source: No Vidyo rooms
es_es: No hay salas Vidyo

source: Room Name:
es_es: Nombre de la Sala:

source: This Vidyo room is protected by a PIN.
es_es: La sala Vidyo esta protegida por un PIN.

source: Vidyo rooms that would be deleted
es_es: Salas Vidyo que serían borradas

source: Vidyo rooms that would NOT be deleted
es_es: Salas Vidyo que NO se deben eliminar

source: Public
es_es: Público

source: Note:
es_es: Nota:

source: See list of webcast-able rooms
es_es: Ver lista de salas que pueden realizar trasmisiones Web (Webcasts)

source: These are the rooms capable of webcasting:
es_es: Estas son las salas disponibles para transmision Web (webcasting):

source: General settings
es_es: Configuraciones generales

source: But please remember, you have to book it as well!
es_es: Pero por favor recuerde, Ud. tambien tiene que reservarla también!

source: In order to send a Webcast Request you need to select a room capable of webcasting. However there are not currently marked as capable in the database.
es_es: Para enviar una solicitud de transmisión Web es necesario seleccionar una sala equipada adecuadamente. Sin embargo no está actualmente marcada como adecuada.

source: If you have not done so already, please remember to book your room(s).
es_es: Si no lo ha hecho, por favor, no olvide reservar su(s) sala(s).

source: Send the Request to the Webcast administrators.
es_es: Enviar la solicitud a los administradores de la transmisión Web (Webcast).

source: Modify the Webcast Request.
es_es: Moficar la solicitud de Transmisión Web (Webcast)

source: All webcast-able talks.
es_es: Todas las charlas factibles para transmitirse por Web

source: Some of your talks
es_es: Algunas de sus presentaciones

source: Timetable
es_es: Cronograma

source: But please remember, you have to book the rooms as well!
es_es: Pero recuerde, usted tiene que reservar también las salas!

source: Choose talks.
es_es: Escoger charlas.

source: Choose among webcast-able talks.
es_es: Escoger entre charlas factibles de transmitirse por Web.

source: Please choose among the webcast-able contributions below:
es_es: Por favor escoja entre las contribuciones transmitibles por Web (Webcasts) mostradas abajo:

source: Have all the speakers given permission to have their talks webcasted?
es_es: ¿Tienen todos los ponentes permiso para que sus charlas se transmitan por webcasting?¿

source: Withdraw the Webcast Request.
es_es: Retirar la solicitud de transmisión Web

source: Epayment Plugins
es_es: Plugins de pagos electrónicos (Epayment)

source: Main
es_es: Principal

source: Warning
es_es: Advertencia

source: the %% character is reserved. Use %%%% to use it.
es_es: el carácter %% está reservado. Use %%%% para usarlo

source: No available plugins, or no active plugins
es_es: No hay plugins disponibles o activos

source: Create
es_es: Crear

source: Room
es_es: Sala

source: Password
es_es: Clave

source: people
es_es: gente

source: a
es_es: un/a

source: Only administrators can perform this operation
es_es: Sólo los administradores pueden realizar esta operación

source: You don't have the rights to perform this operation on this booking
es_es: Usted no tiene los derechos para realizar esta operación en esta reservación

source: Collaboration plugin system is not active
es_es: El sistema de plugins de colaboración no está activo

source: Parameter 'fromDays' is not an integer
es_es: Parametro 'fromDays' no es un número entero

source: Parameter 'toDays' is not an integer
es_es: Parametro 'toDays' no es un número entero

source: One of the necessary parameters to query the booking index is missing
es_es: Uno de los parámetros necesarios para consultar el índice de reservaciones no se encuentra

source: No 'plugin' paramater in CollaborationPluginService
es_es: No se encontro el parámetro 'plugin' en CollaborationPluginService

source: No 'service' paramater in CollaborationPluginService
es_es: No hay parámetro 'Servicio' en CollaborationPluginService

source: Cannot set event dates
es_es: No se pueden configurar las fechas del evento

source: The end date of your event was changed correctly.
es_es: La fecha de fin del evento fué cambiada correctamente.

source: However, there were the following problems:
es_es: Sin embargo, hubo los siguientes problemas:

source: you are not authorised to manage material for this contribution
es_es: UD. no está autorizado a gestionar el material de esta contribución

source: Paper Reviewing is not active for this conference
es_es: Revisión de artículos no está activo para esta conferencia

source: List of contribution ids not set
es_es: Lista de ID de contribuciones no configurada

source: No user id specified
es_es: No se ha especificado

source: No role specified
es_es: No se especificó función

source: user id not set
es_es: ID de usuario no configurado

source: This contribution has no Referee yet
es_es: Esta contribución no tien árbitros todavia

source: Current kind of judgement not specified
es_es: Tipo actual del resultado del arbitraje no se especifica

source: You cannot modify a judgement marked as submitted
es_es: Ud. no puede modificar el resultado de una revisión que esta marcada como enviada

source: The Start Time must be of the form HH:MM and must be a valid time.
es_es: La Hora de Inicio debe ser de la forma HH:MM y debe ser una hora válida.

source: The End Time must be of the form HH:MM and must be a valid time.
es_es: La Hora de finalización debe estar en el formato HH:MM y debe ser una hora válida.

source: Warning: weekend chosen
es_es: Advertencia: se escogió un fin de semana

source: Warning: holidays chosen
es_es: Advertencia: vacaciones escogidas

source: Create new session: %s
es_es: Crear nueva sesión: %s

source: Deleted contribution: %s
es_es: Borrar contribución: %s

source: Unscheduled contribution: %s
es_es: Contribución no programada: %s

source: It is not possible to move a break inside a poster session
es_es: No es posible mover una pausa dentro de una sesión de posters

source: Inherit from parent slot
es_es: Heredar de período de tiempo padre

source: Inherit from parent session
es_es: Heredar de sesión padre

source: Inherit from parent event
es_es: Heredar de evento padre

source: error in the system link structure of the menu
es_es: error en la estructura del sistema de enlaces del menú

source: Overview
es_es: Sumario

source: Scientific Programme
es_es: Programa Científico

source: Call for Abstracts
es_es: Llamado a envío de Resúmenes

source: View my abstracts
es_es: Ver mis resúmenes

source: Submit a new abstract
es_es: Enviar un nuevo resumen

source: Manage my track
es_es: Gestionar mi mesa de trabajo

source: Contribution List
es_es: Lista de Contribuciones

source: Author index
es_es: Índice de autores

source: Speaker index
es_es: Índice de expositor

source: My conference
es_es: Mi conferencia

source: My tracks
es_es: Mis mesas de trabajo

source: My sessions
es_es: Mis sesiones

source: My contributions
es_es: Mis contribuciones

source: Manage Paper Reviewing
es_es: Gestionar arbitraje de artículo

source: Registration
es_es: Registro

source: Modify my registration
es_es: Modificar mi registro

source: List of registrants
es_es: Lista de los registrados

source: Modify my evaluation
es_es: Modificar mi evaluación

source: Video Services
es_es: Servicios de Video

source: category ids not set
es_es: IDs de categorías no configurados

source: domain id not set
es_es: ID del dominio no configurado

source: room mapper id not set
es_es: ID de asignador de salas no configurado

source: category id not set
es_es: el id de la cetagoría no esta configurado

source: conference id not set
es_es: ID de conferencia no especificado

source: notificationTemplate id not set
es_es: ID de notificationTemplate no establecido

source: link id not set
es_es: ID de enlace no configurado

source: contribType id not set
es_es: contribType ID no configurado

source: abstract id not set
es_es: ID del resumen no esta configurado

source: track id not set
es_es: Id de la mesa de trabajo no configurada

source: session id not set
es_es: ID de sesión no configurado

source: slot id not set
es_es: ID del período de tiempo no configurado

source: contribution id not set
es_es: ID de la contribución no configurado

source: sub contribution id not set
es_es: el Id de la sub-contribución no esta configurado

source: review id not set
es_es: ID de revisión no configurado

source: alarm id not set
es_es: ID de la alarma no configurado

source: material id not set
es_es: ID del material no configurado

source: resvID not set
es_es: resvID no no configurado

source: roomLocation not set
es_es: Ubicación de sala no definida

source: roomID not set
es_es: ID de la sala no configurado

source: [%s] Confirmation request
es_es: [%s] Solicitud de confirmación

source: [Indico] New account creation request
es_es: [Indico] Solicitud de creación de nueva cuenta

source: [Indico] New account creation
es_es: [Indico] Creación de nueva cuenta

source: [%s] Registration accepted
es_es: [%s] Registro aceptado

source: Please, find your login and password:
es_es: Por favor, encuentre su nombre de usuario y contraseña:

source: [%s] Login Information
es_es: [%s] Información de inicio de sesión

source: Time Table
es_es: Cronograma

source: Conveners
es_es: Convocantes

source: Location
es_es: Ubicación

source: Additional Info
es_es: Información adicional

source: Chairmen
es_es: Presidentes

source: Calendar between %s and %s: %s
es_es: Calendario entre %s y %s: %s

source: January
es_es: Enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: December
es_es: Diciembre

source: Month '%s %s':%s
es_es: mes '%s %s':%s

source: imposible to set this detail level
es_es: es imposible establecer este nivel de detalle

source: Server admin
es_es: Administración del sistema

source: Video Services Overview
es_es: Descripción de los Servicios de Video

source: Webcast Admin
es_es: Administración de Webcasts

source: Contributions list
es_es: Lista de contribuciones

source: Abstracts list
es_es: Lista de resúmenes

source: Abstract list
es_es: Lista de resúmenes

source: Track list
es_es: Lista de mesas de trabajo

source: Registrants list
es_es: Lista de registrados

source: Registration form setup
es_es: Configuración de formulario de registro

source: Epayment setup
es_es: Configuración de E-payment

source: All listings
es_es: Todos los listados

source: Participants list
es_es: Lista de participantes

source: Logs
es_es: Registros

source: Presenters
es_es: Presentadores

source: Break entry data modification
es_es: Modificación de datos de pausa

source: Delete
es_es: Borrar

source: Creating a new Indico user
es_es: Creando un nuevo usuario Indico

source: Modifying an Indico user
es_es: Modificar un usuario Indico

source: After the submission of your personal data, an email will be sent to you
es_es: Después de completar sus datos personales se le enviará un correo electrónico

source: You will able to use your account only after you activate it by clicking on the link inside the email.
es_es: Podrá utilizar su cuenta sólo después de activarla al pulsar ""el enlace que contiene el correo electrónico.

source: The site manager has to accept your account creation request. You will be informed of the decision by email.
es_es: El administrador del sitio Web tiene que aceptar su registro. Ud. será informado de la decisión por correo electrónico.

source: However, you will not be able to log into the system until you have activated your new account. To do this please follow the instructions in the mail that we have already sent you
es_es: Sin embargo, UD. no podrá iniciar sesión en el sistema hasta tener activada su cuenta nueva. Para realizar esto por favor siga las instrucciones del correo electrónico que le enviamos previamente

source: Please note you can use your NICE (CERN) account
es_es: Por favor note que Ud. puede usar su cuenta NICE (CERN)

source: Cancel
es_es: Cancelar

source: OPENED
es_es: ABIERTO

source: RESTRICTED
es_es: RESTRINGIDO

source: Please make your selection if you want to add the submitter/s directly to any of the following roles:
es_es: Por favor haga su selección si desea agregar el(los) remitente(s) directamente a cualquiera de las siguientes funciones:

source: Please make your selection if you want to add the submitter/s directly to:
es_es: Por favor haga su selección si desea agregar directamente el remitente/s a:

source: Please make your selection if you want to add the result/s directly to the role of session Convener:
es_es: Por favor realice la selección si desea agregar el/los resultado/s directamente a la función de convocante de sesiónr:

source: Please check the boxes indicating which elements of the lecture you want to clone
es_es: Por favor seleccione las casillas, indicando que elementos de la disertación desea clonar

source: Search for users
es_es: Buscar usuarios

source: create
es_es: crear

source: search
es_es: buscar

source: Search Users and Authors
es_es: Buscar Usuarios y Autores

source: Search for users and groups
es_es: Buscar usuarios y grupos

source: Ms.
es_es: Sra.
